<?php
return [
    /**
 * NOTICE OF LICENSE.
 *
 * UNIT3D Community Edition is open-sourced software licensed under the GNU Affero General Public License v3.0
 * The details is bundled with this project in the file LICENSE.txt.
 *
 * @project    UNIT3D Community Edition
 *
 * @author     HDVinnie <hdinnovations@protonmail.com>
 * @license    https://www.gnu.org/licenses/agpl-3.0.en.html/ GNU Affero General Public License v3.0
 */
    'aboutus-advantage' => 'लाभ',
    'aboutus-advantage1' => 'हमारे पास अनुभवी सदस्य और कर्मचारी हैं जो HD वीडियो / ऑडियो और तकनीकी सहायता की दुनिया में पारंगत हैं।',
    'aboutus-advantage2' => 'फिल्मों और टीवी शो के लिए हमारे व्यापक जुनून के साथ, हम एक ऐसी चीज का सबसे अच्छा चयन भी करते हैं जो सबसे ज्यादा नहीं है - FANRES! एक बड़ा धन्यवाद आप हमारी सामग्री लाने वालों के लिए।',
    'aboutus-advantage3' => 'जबकि हम साइट को चालू रखने के लिए दान स्वीकार नहीं करते हैं और साइट पर कोई भी पीएम या बैनर नहीं होंगे। हमसे कोई भीख नहीं।',
    'aboutus-advantage4' => 'हमारा समुदाय अपनी कम उम्र के लिए किसी से पीछे नहीं है। हमारे कर्मचारियों और उपयोगकर्ता के बीच, हमेशा मदद के लिए यहां थे। अपने अनुभव को सुनिश्चित करने के बारे में भावुक थे: शीर्षक कुछ भी अद्भुत नहीं है',
    'aboutus-advantage5' => 'हमारी सेवा दुनिया भर में कई लोगों द्वारा दैनिक उपयोग की जाती है। Weve ने साबित किया कि हम अपने कोडबेस की कार्यक्षमता और सुरक्षा के बारे में परवाह करते हैं और इस पर भरोसा किया जा सकता है। हमारे डेवलपर्स रोजाना काम करते हैं ताकि वास्तव में नेक्स-जीन कोडबेस प्रदान किया जा सके।',
    'aboutus-header' => 'नमस्ते',
    'aboutus-rules' => 'हमें आपसे क्या चाहिए',
    'aboutus-rules1' => 'समुदाय का एक सक्रिय सदस्य बनने के लिए! इसका मतलब यह है कि उत्पाद में वार्तालाप में शामिल होना, स्वीकृत सामग्री जोड़ना और यदि आप सक्षम हैं तो अन्य उपयोगकर्ताओं की मदद करना',
    'aboutus-rules2' => 'नियमों को पूरा पढ़ने के लिए और कृपया उनका सम्मान करें!',
    'aboutus-rules3' => 'सुझाव दें! हम प्रत्येक दिन बेहतर करने के लिए प्रयास कर रहे हैं। हम कहते हैं कि हर सुझाव का उपयोग किया जाएगा, लेकिन यह नए विचारों को देखने के लिए कभी दर्द नहीं होता है।',
    'aboutus-welcome' => 'के बारे में बात करते हैं',
    'aboutus-welcome-desc' => ': शीर्षक एक समुदाय-निर्मित मूवी / टीवी / FANRES डेटाबेस है। 2017 के बाद से हमारे अद्भुत समुदाय द्वारा डेटा के हर टुकड़े को जोड़ा गया है: खिताब मजबूत फोकस एचडी सामग्री, एक सक्रिय उपयोगकर्ताबेस, एक भयानक / सुरक्षित कोडबेस और एक सहायक और मैत्रीपूर्ण स्टाफ टीम पर है।',
    'blacklist-browsers' => 'ब्राउज़र्स',
    'blacklist-btclient' => 'बिटटोरेंट क्लाइंट',
    'blacklist-clients' => 'ग्राहकों',
    'blacklist-desc' => 'निम्नलिखित ब्राउज़रों और बिटटोरेंट ग्राहकों को ब्लैक लिस्टेड / फॉरबिडन फ्रॉम अनाउंसिंग टू: शीर्षक',
    'blacklist-webbrowser' => 'वेब ब्राउज़र',
    'blacklist-emaildomain' => 'अवरुद्ध डोमेन',
    'email-blacklist-desc' => 'ईमेल ईमेल के बाद इस्तेमाल किया जा रहा से अवरुद्ध कर रहे हैं। आप रजिस्टर या निम्नलिखित के लिए एक आमंत्रण नहीं भेज सकते।',
    'email-whitelist-desc' => 'निम्नलिखित ईमेल डोमेन का उपयोग करने के लिए अनुमति केवल ईमेल डोमेन हैं। आप केवल रजिस्टर या निम्नलिखित का उपयोग कर एक निमंत्रण भेज सकते हैं।',
    'staff-group' => 'समूह',
    'staff-title' => 'शीर्षक',
    'whitelist-emaildomain' => 'विश्वसनीय डोमेन',
];
