<?php
return [
    /**
 * NOTICE OF LICENSE.
 *
 * UNIT3D Community Edition is open-sourced software licensed under the GNU Affero General Public License v3.0
 * The details is bundled with this project in the file LICENSE.txt.
 *
 * @project    UNIT3D Community Edition
 *
 * @author     HDVinnie <hdinnovations@protonmail.com>
 * @license    https://www.gnu.org/licenses/agpl-3.0.en.html/ GNU Affero General Public License v3.0
 */
    'aboutus-advantage' => 'Преимущество',
    'aboutus-advantage1' => 'У нас есть опытные сотрудники и сотрудники, которые хорошо разбираются в мире HD видео / аудио и технической поддержки',
    'aboutus-advantage2' => 'Наряду с нашей большой страстью к кино и телешоу, мы также предлагаем один из лучших вариантов того, что больше всего не нравится - FANRES! БОЛЬШОЕ СПАСИБО нашим читателям контента.',
    'aboutus-advantage3' => 'Несмотря на то, что мы принимаем пожертвования для поддержания работоспособности сайта, на сайте не будет приставных менеджеров или баннеров. Не просить у нас.',
    'aboutus-advantage4' => 'Наше сообщество не имеет себе равных в своем раннем возрасте. Между нашими сотрудниками и пользователями всегда были здесь, чтобы помочь. Мы с энтузиазмом следили за тем, чтобы ваш опыт звучал так: название просто удивительно',
    'aboutus-advantage5' => 'Наш сервис ежедневно используется многими людьми по всему миру. Мы доказали, что заботимся о функциональности и безопасности нашей кодовой базы, и ей можно доверять. Наши разработчики ежедневно работают над созданием действительно кодовой базы nex-gen.',
    'aboutus-header' => 'всем привет',
    'aboutus-rules' => 'Что нам нужно от вас',
    'aboutus-rules1' => 'Быть активным членом сообщества! Это означает продуктивное участие в беседах, добавление утвержденного контента и помощь другим пользователям, если вы можете.',
    'aboutus-rules2' => 'Читать правила полностью и уважать их!',
    'aboutus-rules3' => 'Делать предложения! Мы стремимся сделать: титул лучше с каждым днем. Мы не говорим, что каждое предложение будет использовано, но никогда не повредит новым идеям',
    'aboutus-welcome' => 'Давайте поговорим о',
    'aboutus-welcome-desc' => ': title - это созданная сообществом база данных Movie / TV / FANRES. Каждое поколение данных было добавлено нашим удивительным сообществом с 2017 года.: Заголовки сосредоточены на HD-контенте, активной пользовательской базе, потрясающей / безопасной базе кода и полезной и дружной команде персонала.',
    'blacklist-browsers' => 'Браузеры',
    'blacklist-btclient' => 'BitTorrent клиент',
    'blacklist-clients' => 'клиенты',
    'blacklist-desc' => 'Следующие браузеры и клиенты Bittorrent занесены в черный список / запрещены к объявлению',
    'blacklist-webbrowser' => 'Веб-браузер',
    'blacklist-emaildomain' => 'Заблокированный домен',
    'email-blacklist-desc' => 'Следующие почтовые домены заблокированы от использования. Вы не можете зарегистрироваться или отправить приглашение следующим.',
    'email-whitelist-desc' => 'Следующие почтовые домены являются единственными почтовыми доменами, которые разрешено использовать Вы можете только зарегистрироваться или отправить приглашение, используя следующие.',
    'staff-group' => 'группа',
    'staff-title' => 'заглавие',
    'whitelist-emaildomain' => 'Доверенный домен',
];
