<?php
return [
    /**
 * NOTICE OF LICENSE.
 *
 * UNIT3D Community Edition is open-sourced software licensed under the GNU Affero General Public License v3.0
 * The details is bundled with this project in the file LICENSE.txt.
 *
 * @project    UNIT3D Community Edition
 *
 * @author     HDVinnie <hdinnovations@protonmail.com>
 * @license    https://www.gnu.org/licenses/agpl-3.0.en.html/ GNU Affero General Public License v3.0
 */
    'aboutus-advantage' => 'перавага',
    'aboutus-advantage1' => 'Мы выпрабавалі членаў і супрацоўнікаў, якія добра разбіраюцца ў свеце HD відэа / аўдыё і тэхнічнай падтрымкі.',
    'aboutus-advantage2' => 'Разам з нашай шырокай запалам да кіно і тэлевізійных шоў, мы таксама прапануем адзін з лепшых выбараў нешта, што большасць DonT - FANRES! Вялікі дзякуй нашым якое прыносіць кантэнту.',
    'aboutus-advantage3' => 'У той час як мы прымаем ахвяраванні, каб захаваць сайт і працуе там не будзе прыставаць PMs або банэраў на сайце. Ня молячы ад нас.',
    'aboutus-advantage4' => 'Наша супольнасць неперасягненая для яго ранняга ўзросту. Паміж нашымі супрацоўнікамі і колькасці карыстальнікаў, заўсёды былі тут, каб дапамагчы. Былі захопленыя аб тым, што ваш вопыт па: не што іншае, як дзіўна.',
    'aboutus-advantage5' => 'Наш сэрвіс штодня выкарыстоўваецца многімі людзьмі па ўсім зямным шары. Weve даказалі, што мы клапоцімся пра функцыянальнасць і бяспекі нашай кодавым і яму можна давяраць і спадзявацца. Нашы распрацоўшчыкі працуюць штодня, каб забяспечыць сапраўды NEX-ген кодавай.',
    'aboutus-header' => 'прывітанне там',
    'aboutus-rules' => 'Што нам трэба ад вас',
    'aboutus-rules1' => 'Для таго, каб быць актыўным членам супольнасці! Гэта азначае, што ўступіць у размовах прадуктыўная, дадаць зацверджанае ўтрыманне і дапамагчы іншым карыстальнікам, калі вы ў стане.',
    'aboutus-rules2' => 'Каб азнаёміцца з правіламі і ў поўным ёме, калі ласка, паважайце іх!',
    'aboutus-rules3' => 'Уносіць прапановы! Мы імкнемся зрабіць: назву лепш кожны дзень. Мы Арент пра тое, што кожнае прапанова будзе выкарыстоўвацца, але гэта ніколі не перашкодзіць, каб убачыць новыя ідэі.',
    'aboutus-welcome' => 'Давайце казаць аб',
    'aboutus-welcome-desc' => ': Назву кіно / ТБ / база FANRES супольнасці пабудавана. Кожная частка дадзеных была дапоўненая нашым дзіўным супольнасцю з 2017 .: тытулам моцнага акцэнт робіцца на змесце HD, ініцыятыўныя, карыстальнікі сістэмы дзіўны / бяспечны кодавую і карысную і прыязны персанал каманды.',
    'blacklist-browsers' => 'браўзэры',
    'blacklist-btclient' => 'кліент BitTorrent',
    'blacklist-clients' => 'кліенты',
    'blacklist-desc' => 'Гэтыя браўзэры і Bittorrent кліенты блакаваў / Forbidden Ад Annoucing To: назву',
    'blacklist-webbrowser' => 'Вэб-браўзэр',
    'blacklist-emaildomain' => 'заблакаваны дамен',
    'email-blacklist-desc' => 'Гэтыя дамены электроннай пошты заблакаваныя ад выкарыстання. Вы не можаце зарэгістравацца або адправіць Запрашэнне на наступнае.',
    'email-whitelist-desc' => 'Гэтыя дамены электроннай пошты зяўляюцца адзінымі паштовымі даменамі, дазволенымі да выкарыстання. Вы можаце толькі зарэгістраваныя або адправіць Запрасіць, выкарыстоўваючы наступныя.',
    'staff-group' => 'група',
    'staff-title' => 'тытульны',
    'whitelist-emaildomain' => 'Trusted Domain',
];
