<?php
return [
    /**
 * NOTICE OF LICENSE.
 *
 * UNIT3D Community Edition is open-sourced software licensed under the GNU Affero General Public License v3.0
 * The details is bundled with this project in the file LICENSE.txt.
 *
 * @project    UNIT3D Community Edition
 *
 * @author     HDVinnie <hdinnovations@protonmail.com>
 * @license    https://www.gnu.org/licenses/agpl-3.0.en.html/ GNU Affero General Public License v3.0
 */
    'aboutus-advantage' => 'වාසිය',
    'aboutus-advantage1' => 'HD වීඩියෝ / ශ්රව්ය සහ තාක්ෂණික සහාය පිළිබඳ හොඳින් දැන සිටි සාමාජිකයින් හා කාර්ය මණ්ඩලය අප අත්දැක තිබේ.',
    'aboutus-advantage2' => 'චිත්රපටි සහ රූපවාහිනී නාට්ය සඳහා අපගේ පුළුල් උනන්දුව සමඟින්, බොහෝ දුරට නොපවතින දෙයක් පිළිබඳ හොඳම තේරීම්වලින් එකකි. FANRES! අපේ අන්තර්ගතය ගෙන යන අයට විශාල වශයෙන් ඔබට ස්තූතියි.',
    'aboutus-advantage3' => 'වෙබ් අඩවිය පවත්වා ගෙන යාමට සහ පවත්වාගෙන යාම සඳහා අපි පරිත්යාග පිළිගනිමු නමුත් වෙබ් අඩවියේ ප්රෝඩාකාරී බැනර් හෝ බැනර් ඇත නැත. අපෙන් නොකෑ යුතුය.',
    'aboutus-advantage4' => 'අපේ ප්රජාව කුඩා කාලයේ සිටම දෙවැනි වන්නේ නැත. අපගේ කාර්යමණ්ඩලය සහ පරිශිලක බහලුම අතර සෑම විටම උදවු කිරීමට උපකාර කරන ලදී. මාතෘකාව ගැන ඔබ සතු අත්දැකීම් සහතික කිරීම ගැන මහත් උනන්දුවක් දැක්වීය.',
    'aboutus-advantage5' => 'ලොව පුරා විසිරී සිටින බොහෝ මිනිසුන් විසින් අපේ සේවාව දිනපතා භාවිතා කරනු ලැබේ. අපගේ කේතීකරණයේ ක්රියාකාරිත්වය හා ආරක්ෂාව ගැන අප සැලකිලිමත් වන අතර එය විශ්වාස කළ හැකි සහ විශ්වාස කළ හැක. අපගේ සංවර්ධකයන් සැබවින්ම නියොස්-ජාන කේතීකරණ දත්ත සැපයීම සඳහා දිනපතා වැඩ කරයි.',
    'aboutus-header' => 'ආයුබෝවන් කොහොම ද',
    'aboutus-rules' => 'අපි ඔබට අවශ්ය දේ',
    'aboutus-rules1' => 'ප්රජාවේ ක්රියාකාරි සාමාජිකයෙකු වීමට! මෙයින් අදහස් වන්නේ ඵලදායි ලෙස සංවාදයට සම්බන්ධ වීමට, අනුමත අන්තර්ගත එකතු කරන්න සහ ඔබට වෙනත් අයට ප්රයෝජනවත් වීමට උදව් වන්න.',
    'aboutus-rules2' => 'සම්පූර්ණ රීති කියවා ඒවාට ගරු කරන්න.',
    'aboutus-rules3' => 'යෝජනා කරන්න. අපි සෑම දිනකම වඩා හොඳ මාතෘකාවක් බවට පත් කිරීමට උත්සාහ කරමු. සෑම යෝජනාවම භාවිතා කරනු ඇති බව පවසමින් අපි පවසන්නේ නව අදහස් දකින්නට නොලැබෙන බවයි.',
    'aboutus-welcome' => 'කතා කරන්නම්',
    'aboutus-welcome-desc' => ': මාතෘකාව ප්රජා ප්රජානන චිත්රපටි / රූපවාහිනී / ෆැනස් දත්ත සමුදාය. 2017 සිට අපගේ විශ්මය ජනකත්වය මගින් සෑම දත්තයක්ම එකතු කර ඇත.: මාතෘකාවන් දැඩි අවධානය යොමු කරන්නේ HD අන්තර්ගතය, ප්රායෝගික පරිශීලක බසයක්, විශ්මිත / ආරක්ෂිත codebase සහ උපකාරශීලී සහ මිත්රශීලී සේවක කණ්ඩායමකි.',
    'blacklist-browsers' => 'බ්රවුසර්ස්',
    'blacklist-btclient' => 'BitTorrent සේවාලාභියා',
    'blacklist-clients' => 'සේවාලාභීන්',
    'blacklist-desc' => 'පහත සඳහන් බ්රවුසර සහ බිටෝටෝරන් සේවාලාභීන් කළු ලැයිස්තුගත / තහනම් කර ඇත: මාතෘකාව',
    'blacklist-webbrowser' => 'වෙබ් බ්රවුසරය',
    'blacklist-emaildomain' => 'අවහිර කළ වසම',
    'email-blacklist-desc' => 'පහත විද්යුත් තැපැල් වසම් භාවිතා කර ඇත. ඔබට ලියාපදංචි කළ නොහැකි හෝ පහත ආරාධනා කිරීමට ආරාධනා කරන්න.',
    'email-whitelist-desc' => 'පහත සඳහන් ඊමේල් වසම් භාවිතා කරනු ලබන එකම විද්යුත් තැපැල් වසම් වේ. ඔබ විසින් ලියාපදිංචි කළ හැක්කේ හෝ පහත සඳහන් අයුරින් ආරාධනා කිරීමෙන් පමණි.',
    'staff-group' => 'සමූහය',
    'staff-title' => 'ශීර්ෂය',
    'whitelist-emaildomain' => 'විශ්වාස කළ හැකි වසම්',
];
