<?php
return [
    /**
 * NOTICE OF LICENSE.
 *
 * UNIT3D Community Edition is open-sourced software licensed under the GNU Affero General Public License v3.0
 * The details is bundled with this project in the file LICENSE.txt.
 *
 * @project    UNIT3D Community Edition
 *
 * @author     HDVinnie <hdinnovations@protonmail.com>
 * @license    https://www.gnu.org/licenses/agpl-3.0.en.html/ GNU Affero General Public License v3.0
 */
    'aboutus-advantage' => 'Предноста',
    'aboutus-advantage1' => 'Имаме искусни членови и вработени кои се добро обучени во светот на HD видео / аудио и техничка поддршка.',
    'aboutus-advantage2' => 'Заедно со нашата голема страст за филмови и телевизиски емисии, ние исто така нудиме една од најдобрите селекции на нешто што најмногу не се случува - ФАНСИ! ГОЛЕМА БЛАГОДАРАМЕ на нашите содржини носители.',
    'aboutus-advantage3' => 'Додека ние не прифаќаме донации за да го одржуваме местото и да работиме, нема да има преплавени премиери или банери на лице место. Без молат од нас.',
    'aboutus-advantage4' => 'Нашата заедница е на второ место никој за својата рана возраст. Помеѓу нашиот персонал и корисничката база, секогаш беа тука да ви помогнат. Бевте страстни за да бидете сигурни дека вашето искуство на: наслов е ништо помалку од неверојатно.',
    'aboutus-advantage5' => 'Нашата услуга се користи секојдневно од многу луѓе од целиот свет. Weve докажано дека ние се грижиме за функционалноста и безбедноста на нашата codebase и може да му се верува и да се потпреме. Нашите програмери работат секојдневно за да обезбедат вистинска nex-gen codebase.',
    'aboutus-header' => 'Здраво',
    'aboutus-rules' => 'Она што ни треба од тебе',
    'aboutus-rules1' => 'Да се биде активен член на заедницата! Ова значи продуктивно да се вклучите во разговорите, да додадете одобрена содржина и да им помогнете на другите корисници ако сте во можност.',
    'aboutus-rules2' => 'За да ги прочитате правилата во целост и ве молиме да ги почитувате!',
    'aboutus-rules3' => 'Направи предлози! Ние се стремиме да го направиме: насловот подобро секој ден. Не сакаме да кажеме дека секој предлог ќе се користи, но никогаш не боли да види нови идеи.',
    'aboutus-welcome' => 'Ајде да разговараме',
    'aboutus-welcome-desc' => ': насловот е филм / ТВ / база на податоци FANRES заедницата изграден. Секој дел од податоците е додаден од нашата неверојатна заедница од 2017 година: насловите се фокусираат на HD содржини, проактивна корисничка база, одлична / сигурна кодекса и корисен и пријателски персонал тим.',
    'blacklist-browsers' => 'Прелистувачи',
    'blacklist-btclient' => 'Клиент на BitTorrent',
    'blacklist-clients' => 'Клиенти',
    'blacklist-desc' => 'Следниве прелистувачи и клиентите на BitTorrent се на црната листа / забранети од објавувањето на: наслов',
    'blacklist-webbrowser' => 'Веб прелистувач',
    'blacklist-emaildomain' => 'Блокиран домен',
    'email-blacklist-desc' => 'Следниве домени за е-пошта се блокирани од употребата. Не можете да се регистрирате или да испратите покана за следново.',
    'email-whitelist-desc' => 'Следниве домени за е-пошта се само домените на е-пошта што може да се користат. Вие само може да се регистрирате или да испратите покана со користење на следново.',
    'staff-group' => 'Група',
    'staff-title' => 'Наслов',
    'whitelist-emaildomain' => 'Доверлив домен',
];
