<?php
return [
    /**
 * NOTICE OF LICENSE.
 *
 * UNIT3D Community Edition is open-sourced software licensed under the GNU Affero General Public License v3.0
 * The details is bundled with this project in the file LICENSE.txt.
 *
 * @project    UNIT3D Community Edition
 *
 * @author     HDVinnie <hdinnovations@protonmail.com>
 * @license    https://www.gnu.org/licenses/agpl-3.0.en.html/ GNU Affero General Public License v3.0
 */
    'aboutus-advantage' => 'फायदा',
    'aboutus-advantage1' => 'हामीले HD भिडियो / अडियो र टेक्निकल समर्थनको संसारमा राम्रो तरिकाले सदस्यहरू र कर्मचारीहरू अनुभव गरेका छौं।',
    'aboutus-advantage2' => 'चलचित्रहरू र टिभि शोहरूको लागि हाम्रो व्यापक जुनसुकै साथ, हामी केहि भन्दा राम्रो चयनहरू पनि प्रस्ताव गर्दछौं जसले धेरै भन्दा फ्यान्रे! एक ठूलो धन्यवाद तपाईं हाम्रो सामाग्री ल्याउटर मा।',
    'aboutus-advantage3' => 'जब हामी साइट माथि र दौड राख्न दानहरू स्वीकार गर्दछौं त्यहाँ त्यहाँ साइटमा पीएमहरू वा ब्यानरहरू हुनेछैनन्। हामिलाई माँग माग्नु छैन।',
    'aboutus-advantage4' => 'हाम्रो समुदाय यसको प्रारम्भिक उमेरको लागि दोस्रो हो। हाम्रो कर्मचारी र userbase बीच, सधै यहाँ यहाँको लागि। आफ्नो अनुभव निश्चित गर्न को लागी भावुक थिए: शीर्षक केहि अचम्म लाग्दो छ।',
    'aboutus-advantage5' => 'हाम्रो सेवा दुनिया भर मा धेरै मान्छे द्वारा प्रयोग गरिन्छ। हामीले प्रमाणित गरेका छौं कि हामी हाम्रो कोडबेसको कार्यक्षमता र सुरक्षाको ख्याल गर्छौं र यो भरोसा गर्न सकिन्छ र भरोसा गर्दछौं। हाम्रो विकासकर्ताहरूले दैनिक सचमुच नेक्स-जेन कोडबेस प्रदान गर्न काम गर्छन्।',
    'aboutus-header' => 'नमस्ते त्यहाँ',
    'aboutus-rules' => 'हामीलाई के बाट चाहिन्छ?',
    'aboutus-rules1' => 'समुदायको सक्रिय सदस्य हुन! यो उत्पादक रूपमा वार्तालापमा सामेल हुन को लागी, स्वीकृत सामग्री थप गर्नुहोस् र यदि तपाईं सक्षम भएमा अन्य प्रयोगकर्ताहरूलाई मद्दत गर्नुहोस्।',
    'aboutus-rules2' => 'पूर्ण नियमहरू पढ्न र उनीहरूको आदर गर्नुहोस्!',
    'aboutus-rules3' => 'सुझावहरू बनाउनुहोस्! हामी बनाउन प्रयास गर्दैछौं: हरेक दिन राम्रो शीर्षक। हामीले यो किन्नु भएको छ कि हरेक सुझाव प्रयोग गरिनेछ, तर यो नयाँ विचारहरू हेर्नको लागी कहिल्यै दुख्दैन।',
    'aboutus-welcome' => 'बारेमा कुरा गर्छ',
    'aboutus-welcome-desc' => 'शीर्षक शीर्षक एक सामुदायिक निर्मित मूवी / TV / FANRES डाटाबेस हो। 2017 बाट डेटाको हरेक टुक्रा हाम्रो अचम्मको सामुदायिक द्वारा थपिएको छ। शीर्षकहरू बलियो फोकस HD सामग्री, एक सक्रिय userbase, एक भयानक / सुरक्षित कोडबेस र एक उपयोगी र मित्रवत कर्मचारी टोलीमा छ।',
    'blacklist-browsers' => 'ब्राउजरहरू',
    'blacklist-btclient' => 'BitTorrent क्लाइन्ट',
    'blacklist-clients' => 'ग्राहकहरू',
    'blacklist-desc' => 'निम्न ब्राउजरहरू र ब्राउजर क्लाइन्टहरू ब्ल्याकलिस्ट गरिएको / निषेध गरिएको छ Annoucing To बाट: शीर्षक',
    'blacklist-webbrowser' => 'वेब ब्राउजर',
    'blacklist-emaildomain' => 'ब्लक गरिएको डोमेन',
    'email-blacklist-desc' => 'निम्न इमेल डोमेनहरू प्रयोग हुनेमा रोकिएका छन्। तपाईं दर्ता गर्न सक्नुहुन्न वा निम्नलाई निम्तो पठाउनुहोस्।',
    'email-whitelist-desc' => 'निम्न इमेल डोमेनहरू मात्र इ-मेल डोमेन प्रयोग हुने अनुमति हो। तपाईं मात्र रजिस्टर गर्न वा निम्न प्रयोग गरी निमन्त्रणा पठाउनुहोस्।',
    'staff-group' => 'समूह',
    'staff-title' => 'शीर्षक',
    'whitelist-emaildomain' => 'विश्वसनीय डोमेन',
];
