<?php
return [
    /**
 * NOTICE OF LICENSE.
 *
 * UNIT3D Community Edition is open-sourced software licensed under the GNU Affero General Public License v3.0
 * The details is bundled with this project in the file LICENSE.txt.
 *
 * @project    UNIT3D Community Edition
 *
 * @author     HDVinnie <hdinnovations@protonmail.com>
 * @license    https://www.gnu.org/licenses/agpl-3.0.en.html/ GNU Affero General Public License v3.0
 */
    'aboutus-advantage' => 'Артықшылық',
    'aboutus-advantage1' => 'Бізде HD бейне / аудио және техникалық қолдау әлемінде жақсы білетін қызметкерлер мен қызметкерлер бар.',
    'aboutus-advantage2' => 'Кинофильмдер мен телешоуларға деген үлкен құмарлықтарымызбен қатар, біз ең жақсы нәрселердің ең жақсы таңдауларын ұсынамыз - ФАНРЕС! Мазмұнды жеткізушілерге үлкен рахмет .',
    'aboutus-advantage3' => 'Сайтты ұстап тұру үшін қайырымдылық шараларын қабылдайтын болсақ, онда сайтта пневматикалық премерлер немесе баннерлер болмайды. Бізден жалбарынбаңыз.',
    'aboutus-advantage4' => 'Біздің қоғамымыз оның ерте жасында ешкімді алаламайды. Қызметкерлеріміз бен пайдаланушы базасы арасында әрдайым көмектесуге болатын. Сіздің тәжірибеңізге көз жеткізіңіз: атағы таңқаларлық емес.',
    'aboutus-advantage5' => 'Біздің қызметіміз күнделікті көптеген адамдар арқылы қолданылады. Weve біздің codebase функционалдығы мен қауіпсіздігі туралы қамқорлық екенімізді дәлелдеді және оған сенім артуға және сүйенуге болады. Біздің әзірлеушілер күнделікті жұмыс істейді, шынымен nex-ген кодтық негізін қамтамасыз ету үшін.',
    'aboutus-header' => 'сәлем',
    'aboutus-rules' => 'Сізден бізге не қажет',
    'aboutus-rules1' => 'Қауымдастықтың белсенді мүшесі болу! Бұл әңгімелесулерге тиімді түрде қосылуға, бекітілген мазмұнды қосуға және мүмкіндіктері бар басқа пайдаланушыларға көмектесуді білдіреді.',
    'aboutus-rules2' => 'Ережелерді толық оқып, оларға құрметпен қарауды өтінемін!',
    'aboutus-rules3' => 'Ұсыныстар жасаңыз! Біз әр күнді жақсы атауға тырысамыз. Біз әр ұсыныстың қолданылатындығын айтамыз, бірақ ол жаңа идеяларға ешқашан қайғырмайды.',
    'aboutus-welcome' => 'Әңгімелесу',
    'aboutus-welcome-desc' => ': title - бұл қауымдастықтан құрылған Movie / TV / FANRES дерекқоры. Әрбір деректер бөлігі 2017 жылдан бастап біздің ғажайып қоғамдастықтың тарапынан қосылды: Атаулар А-Я күшті фокус HD контент, белсенді userbase, тамаша / қауіпсіз Codebase және пайдалы және мейірімді команда болып табылады.',
    'blacklist-browsers' => 'Браузерлер',
    'blacklist-btclient' => 'BitTorrent клиенті',
    'blacklist-clients' => 'Клиенттер',
    'blacklist-desc' => 'Келесі браузерлер мен Bittorrent клиенттері қара тізімге енгізілген / тыйым салынған: атау',
    'blacklist-webbrowser' => 'Веб-шолғыш',
    'blacklist-emaildomain' => 'Блокталған домен',
    'email-blacklist-desc' => 'Келесі электрондық пошта домендері пайдаланылған кезде бұғатталған. Сіз тіркеле алмайсыз немесе келесіге шақыру жібере аласыз.',
    'email-whitelist-desc' => 'Келесі электрондық пошта домендері тек электрондық пошта домендерін пайдалануға рұқсат етілген. Сіз тек тіркелуіңізге немесе келесі шақыру арқылы шақыру жібере аласыз.',
    'staff-group' => 'Топ',
    'staff-title' => 'Тақырып',
    'whitelist-emaildomain' => 'Сенімді домен',
];
