<?php
return [
    /**
 * NOTICE OF LICENSE.
 *
 * UNIT3D Community Edition is open-sourced software licensed under the GNU Affero General Public License v3.0
 * The details is bundled with this project in the file LICENSE.txt.
 *
 * @project    UNIT3D Community Edition
 *
 * @author     HDVinnie <hdinnovations@protonmail.com>
 * @license    https://www.gnu.org/licenses/agpl-3.0.en.html/ GNU Affero General Public License v3.0
 */
    'aboutus-advantage' => 'អត្ថប្រយោជន៍',
    'aboutus-advantage1' => 'យើងបានជួបប្រទះសមាជិកនិងបុគ្គលិកដែលមានភាពល្បីល្បាញនៅក្នុងពិភព HD / អូឌីយ៉ូនិងការគាំទ្រផ្នែកបច្ចេកទេស។',
    'aboutus-advantage2' => 'ជាមួយនឹងចំណង់ចំណូលចិត្តទូលំទូលាយរបស់យើងសម្រាប់ខ្សែភាពយន្តនិងកម្មវិធីទូរទស្សន៍យើងក៏ផ្តល់ជូននូវជម្រើសដ៏ល្អបំផុតមួយនៃអ្វីដែលភាគច្រើនមិនចឹង - FANRES! សូមអរគុណច្រើន ដល់ អ្នក នាំយកមាតិការបស់យើង។',
    'aboutus-advantage3' => 'ខណៈពេលដែលយើងទទួលយកការបរិច្ចាគដើម្បីរក្សាទីតាំងនិងដំណើរការវានឹងមិនមាន PMs ឬបដានៅលើវេបសាយទេ។ មិនសុំអង្វរពីយើងទេ។',
    'aboutus-advantage4' => 'សហគមន៍របស់យើងស្ថិតក្នុងលំដាប់ទី 2 គ្មាននរណាម្នាក់ទេតាំងពីវ័យក្មេង។ រវាងបុគ្គលិកនិងមូលដ្ឋានអ្នកប្រើរបស់យើងតែងតែនៅទីនេះដើម្បីជួយ។ មានការងប់ងល់អំពីការធ្វើឱ្យប្រាកដថាបទពិសោធរបស់អ្នកនៅលើ: ចំណងជើងគឺគ្មានអ្វីខ្លីនៃការអស្ចារ្យ។',
    'aboutus-advantage5' => 'សេវាកម្មរបស់យើងត្រូវបានប្រើជារៀងរាល់ថ្ងៃដោយមនុស្សជាច្រើននៅទូទាំងពិភពលោក។ Weve បានបង្ហាញថាយើងយកចិត្តទុកដាក់លើមុខងារនិងសុវត្ថិភាពនៃមូលដ្ឋានកូដរបស់យើងហើយវាអាចទុកចិត្តនិងពឹងផ្អែកលើ។ អ្នកអភិវឌ្ឍន៍របស់យើងធ្វើការជារៀងរាល់ថ្ងៃដើម្បីផ្តល់នូវ codebase nex-gen ពិតប្រាកដ។',
    'aboutus-header' => 'សួស្តី',
    'aboutus-rules' => 'អ្វីដែលយើងត្រូវការពីអ្នក',
    'aboutus-rules1' => 'ធ្វើជាសមាជិកសកម្មនៃសហគមន៍! នេះមានន័យថាចូលរួមក្នុងការសន្ទនាប្រកបដោយប្រសិទ្ធភាពបន្ថែមមាតិកាបានអនុម័តនិងជួយអ្នកប្រើផ្សេងទៀតបើអ្នកអាច។',
    'aboutus-rules2' => 'ដើម្បីអានច្បាប់ពេញលេញនិងសូមគោរពពួកគេ!',
    'aboutus-rules3' => 'ធ្វើការស្នើ! យើងកំពុងប្រឹងប្រែងដើម្បីធ្វើឱ្យចំណងជើងកាន់តែប្រសើរឡើងជារៀងរាល់ថ្ងៃ។ យើងមិននិយាយថារាល់សំណូមពរនឹងត្រូវបានប្រើទេប៉ុន្តែវាមិនដែលឈឺចាប់ដើម្បីមើលគំនិតថ្មីទេ។',
    'aboutus-welcome' => 'អនុញ្ញាតឱ្យនិយាយអំពី',
    'aboutus-welcome-desc' => ': ចំណងជើងគឺជាមូលដ្ឋានទិន្នន័យខ្សែភាពយន្ត / ទូរទស្សន៍ / ហ្វាន ដែលបង្កើតឡើងដោយសហគមន៍ ។ ទិន្នន័យទាំងអស់ត្រូវបានបន្ថែមដោយសហគមន៍ដ៏អស្ចារ្យរបស់យើងតាំងពីឆ្នាំ 2017 ។ ចំណងជើង ផ្តោតសំខាន់ គឺនៅលើមាតិកា HD មូលដ្ឋានអ្នកប្រើសកម្មមូលដ្ឋានគ្រឹះលេខកូដសុវត្ថិភាព / សុវត្ថិភាពនិងក្រុមបុគ្គលិកដែលមានប្រយោជន៍និងរួសរាយ។',
    'blacklist-browsers' => 'កម្មវិធីរុករក',
    'blacklist-btclient' => 'កម្មវិធី BitTorrent',
    'blacklist-clients' => 'អតិថិជន',
    'blacklist-desc' => 'កម្មវិធីរុករកនិង Bittorrent អតិថិជនត្រូវបានហាមឃាត់ / ហាមឃាត់ពី Annoucing ទៅ: ចំណងជើង',
    'blacklist-webbrowser' => 'កម្មវិធី​រុករក​បណ្ដាញ',
    'blacklist-emaildomain' => 'ប្លុកដែន',
    'email-blacklist-desc' => 'ដែនអ៊ីម៉ែលខាងក្រោមត្រូវបានហាមឃាត់មិនឱ្យប្រើ។ អ្នកមិនអាចចុះឈ្មោះរឺផ្ញើលិខិតអញ្ជើញចូលរួមដូចខាងក្រោម។',
    'email-whitelist-desc' => 'ដែនអ៊ីម៉ែលខាងក្រោមគឺជាដែនអ៊ីមែលតែប៉ុណ្ណោះដែលត្រូវបានអនុញ្ញាត។ អ្នកអាចចុះឈ្មោះឬផ្ញើការអញ្ជើញដោយប្រើដូចខាងក្រោម។',
    'staff-group' => 'ក្រុម',
    'staff-title' => 'ចំណងជើង',
    'whitelist-emaildomain' => 'ដែនទុកចិត្ត',
];
