<?php
return [
    /**
 * NOTICE OF LICENSE.
 *
 * UNIT3D Community Edition is open-sourced software licensed under the GNU Affero General Public License v3.0
 * The details is bundled with this project in the file LICENSE.txt.
 *
 * @project    UNIT3D Community Edition
 *
 * @author     HDVinnie <hdinnovations@protonmail.com>
 * @license    https://www.gnu.org/licenses/agpl-3.0.en.html/ GNU Affero General Public License v3.0
 */
    'aboutus-advantage' => 'ข้อได้เปรียบ',
    'aboutus-advantage1' => 'เรามีสมาชิกที่มีประสบการณ์และพนักงานที่มีประสบการณ์ในโลกของ HD วิดีโอ / เสียงและการสนับสนุนทางเทคนิค',
    'aboutus-advantage2' => 'นอกเหนือจากความหลงใหลในภาพยนตร์และรายการทีวีของเราแล้วเรายังนำเสนอหนึ่งในตัวเลือกที่ดีที่สุดของบางสิ่งที่ไม่ได้เป็นแฟน ๆ ! ขอบคุณมาก สำหรับผู้สร้างเนื้อหาของเรา',
    'aboutus-advantage3' => 'ในขณะที่เรายอมรับการบริจาคเพื่อให้ไซต์ทำงานต่อไปจะไม่มีการรบกวน PM หรือแบนเนอร์บนไซต์ ไม่มีการขอร้องจากเรา',
    'aboutus-advantage4' => 'ชุมชนของเราไม่เป็นสองรองใครเนื่องจากอายุยังน้อย ระหว่างเจ้าหน้าที่และฐานผู้ใช้ของเราอยู่ที่นี่เสมอเพื่อช่วยเหลือ มีความกระตือรือร้นเกี่ยวกับการทำให้แน่ใจว่าประสบการณ์ของคุณใน: ชื่อเรื่องไม่มีอะไรที่น่าอัศจรรย์',
    'aboutus-advantage5' => 'บริการของเรามีการใช้งานทุกวันโดยผู้คนมากมายทั่วโลก เราได้พิสูจน์แล้วว่าเราใส่ใจเกี่ยวกับการทำงานและความปลอดภัยของ codebase ของเราและเชื่อถือได้ นักพัฒนาของเราทำงานทุกวันเพื่อให้โค้ดเนกซ์เนก - เจนอย่างแท้จริง',
    'aboutus-header' => 'สวัสดี',
    'aboutus-rules' => 'สิ่งที่เราต้องการจากคุณ',
    'aboutus-rules1' => 'เป็นสมาชิกของชุมชน! นี่หมายถึงการเข้าร่วมการสนทนาอย่างมีประสิทธิภาพเพิ่มเนื้อหาที่ได้รับอนุมัติและช่วยเหลือผู้ใช้รายอื่นหากคุณ',
    'aboutus-rules2' => 'หากต้องการอ่านกฎอย่างเต็มรูปแบบและโปรดเคารพพวกเขา!',
    'aboutus-rules3' => 'ให้คำแนะนำ! เรามุ่งมั่นที่จะสร้างชื่อให้ดีขึ้นในแต่ละวัน เราไม่ได้บอกว่าทุกข้อเสนอแนะจะถูกนำมาใช้ แต่ก็ไม่เคยเจ็บปวดที่จะเห็นความคิดใหม่',
    'aboutus-welcome' => 'ให้พูดถึง',
    'aboutus-welcome-desc' => ': title เป็นฐานข้อมูล Movie / TV / FANRES ที่ สร้างโดยชุมชน ข้อมูลทุกชิ้นได้รับการเพิ่มเข้ามาโดยชุมชนที่น่าตื่นตาตื่นใจของเราตั้งแต่ปี 2560: ชื่อที่ มุ่งเน้น อย่างมากคือเนื้อหา HD, ฐานผู้ใช้เชิงรุก, ฐานข้อมูลที่น่าเชื่อถือ / ปลอดภัย',
    'blacklist-browsers' => 'เบราว์เซอร์',
    'blacklist-btclient' => 'ลูกค้า BitTorrent',
    'blacklist-clients' => 'ลูกค้า',
    'blacklist-desc' => 'เบราว์เซอร์และไคลเอนต์ Bittorrent ต่อไปนี้ถูกขึ้นบัญชีดำ / ถูกห้ามไม่ให้ประกาศถึง',
    'blacklist-webbrowser' => 'เว็บเบราว์เซอร์',
    'blacklist-emaildomain' => 'โดเมนที่ถูกบล็อก',
    'email-blacklist-desc' => 'โดเมนอีเมลต่อไปนี้ถูกบล็อกไม่ให้ใช้งาน คุณไม่สามารถลงทะเบียนหรือส่งคำเชิญต่อไปนี้',
    'email-whitelist-desc' => 'โดเมนอีเมลต่อไปนี้เป็นโดเมนอีเมลเท่านั้นที่ได้รับอนุญาตให้ใช้งาน คุณอาจลงทะเบียนหรือส่งคำเชิญโดยใช้สิ่งต่อไปนี้',
    'staff-group' => 'กลุ่ม',
    'staff-title' => 'หัวข้อ',
    'whitelist-emaildomain' => 'โดเมนที่เชื่อถือได้',
];
