<?php
return [
    /**
 * NOTICE OF LICENSE.
 *
 * UNIT3D Community Edition is open-sourced software licensed under the GNU Affero General Public License v3.0
 * The details is bundled with this project in the file LICENSE.txt.
 *
 * @project    UNIT3D Community Edition
 *
 * @author     HDVinnie <hdinnovations@protonmail.com>
 * @license    https://www.gnu.org/licenses/agpl-3.0.en.html/ GNU Affero General Public License v3.0
 */
    'aboutus-advantage' => 'Предност',
    'aboutus-advantage1' => 'Имамо искусне чланове и особље које добро познају свет ХД видео / аудио и техничке подршке.',
    'aboutus-advantage2' => 'Уз нашу велику страст према филмовима и ТВ емисијама, нудимо и једну од најбољих селекција нечега што највише - ФАНРЕС! ВЕЛИКО ХВАЛА нашим доносиоцима садржаја.',
    'aboutus-advantage3' => 'Док ми прихваћамо донације како бисмо задржали сајт и радили на њему, неће бити никаквих гњавитеља или банера на лицу места. Не молим од нас.',
    'aboutus-advantage4' => 'Наша заједница нема премца у раној доби. Између нашег особља и базе корисника, увек смо били ту да вам помогнемо. Били смо страствени да се побринемо да ваше искуство на: наслову није ништа друго него невероватно.',
    'aboutus-advantage5' => 'Наше услуге свакодневно користе многи људи широм свијета. Доказали смо да нам је стало до функционалности и сигурности наше базе кода и да се може поуздати и ослонити се на њу. Наши програмери свакодневно раде како би пружили заиста нек-ген кодну базу.',
    'aboutus-header' => 'здраво',
    'aboutus-rules' => 'Оно што нам је потребно од тебе',
    'aboutus-rules1' => 'Бити активан члан заједнице! То значи продуктивно укључивање у разговоре, додавање одобреног садржаја и помоћ другим корисницима ако можете.',
    'aboutus-rules2' => 'Да читате правила у потпуности и да их поштујете!',
    'aboutus-rules3' => 'Давати сугестије! Ми се трудимо да сваки дан направимо: наслов боље. Нисмо рекли да ће се сваки приједлог користити, али никада не боли видјети нове идеје.',
    'aboutus-welcome' => 'Хајде да разговарамо о',
    'aboutus-welcome-desc' => ': титле је база филмова / ТВ / ФАНРЕС изграђена у заједници . Сваки део података је додан од стране наше чудесне заједнице од 2017. године: наслови снажан <em>фокус</em> су на ХД садржају, проактивној корисничкој бази, одличној / сигурној бази кода и услужном тиму.',
    'blacklist-browsers' => 'Бровсерс',
    'blacklist-btclient' => 'БитТоррент Цлиент',
    'blacklist-clients' => 'Клијенти',
    'blacklist-desc' => 'Следећи претраживачи и Битторрент клијенти су на црној листи / забрањени из објављивања на: наслов',
    'blacklist-webbrowser' => 'Интернет претраживач',
    'blacklist-emaildomain' => 'Блокирани домен',
    'email-blacklist-desc' => 'Следећи емаил домени су блокирани од коришћења. Не можете да се региструјете или да пошаљете позив на следећи.',
    'email-whitelist-desc' => 'Следеће е-маил домене су једини дозвољени емаил домени који се могу користити. Ви само можете да региструјете или пошаљете позив на следећи начин.',
    'staff-group' => 'Група',
    'staff-title' => 'Наслов',
    'whitelist-emaildomain' => 'Поуздани домен',
];
