<?php
return [
    /**
 * NOTICE OF LICENSE.
 *
 * UNIT3D Community Edition is open-sourced software licensed under the GNU Affero General Public License v3.0
 * The details is bundled with this project in the file LICENSE.txt.
 *
 * @project    UNIT3D Community Edition
 *
 * @author     HDVinnie <hdinnovations@protonmail.com>
 * @license    https://www.gnu.org/licenses/agpl-3.0.en.html/ GNU Affero General Public License v3.0
 */
    'aboutus-advantage' => 'Давуу тал',
    'aboutus-advantage1' => 'HD видео / аудио болон техникийн дэмжлэгтэйгээр дэлхий даяар сайн мэддэг гишүүд, ажилтнуудтай танилцсан.',
    'aboutus-advantage2' => 'Кино, телевизийн шоуны талаар бидний хүсэл эрмэлзлээс гадна хамгийн их сонголттой FANRES! Том Манай агуулгын bringers баярлалаа.',
    'aboutus-advantage3' => 'Хэдийгээр сайтын ажлыг үргэлжлүүлэхийн тулд хандив хүлээн авдаг бол сайтын PM эсвэл тугны талбайг хорогдуулахгүй. Биднээс гуйдаггүй.',
    'aboutus-advantage4' => 'Манай хамт олон эрт дээр үеэсээ хоѐрдогч байхгүй. Манай ажилтнууд болон Userbase-ийн хооронд байнга туслахаар ирсэн. Таны туршлага дээр тулгуурласан байхын тулд: нэр нь гайхалтай зүйл биш юм.',
    'aboutus-advantage5' => 'Манай үйлчилгээг дэлхий даяар олон хүмүүс өдөр бүр ашигладаг. Бид өөрсдийн кодын функц, аюулгүй байдлын талаар санаа тавьж, найдвартай, найдвартай гэдэгт итгэлтэй байна. Манай хөгжүүлэгчид өдөр бүр ажилладаг бөгөөд nex-gen-ийн код бичиж өгдөг.',
    'aboutus-header' => 'Сайн байна уу',
    'aboutus-rules' => 'Бидэнд юу хэрэгтэй байна',
    'aboutus-rules1' => 'Нутгийн идэвхтэй гишүүн байх Энэ нь үр дүнтэй яриа хэлэлцээрт нэгдэх, батлагдсан агуулга нэмэх, боломжтой бол бусад хэрэглэгчид туслах болно гэсэн үг юм.',
    'aboutus-rules2' => 'Дүрмүүдийг бүрэн уншаад тэднийг хүндэлнэ үү!',
    'aboutus-rules3' => 'Санал болгох Бид өдөр бүр илүү сайн нэрлэхийг хичээдэг. Бид санал болголт бүрийг ашиглах болно гэж хэлдэг ч, шинэ санаануудыг олж харах нь тийм ч төвөгтэй биш юм.',
    'aboutus-welcome' => 'Магадгүй ярих болно',
    'aboutus-welcome-desc' => ': title нь олон нийтийн бүтээсэн кино / ТВ / FANRES мэдээллийн бааз юм. Өгөгдлийн хэсэг бүр нь 2017 оноос хойш манай гайхалтай олон нийтийн нэмж байна: бүртгэгдсэн хүчтэй анхаарал HD агуулга, идэвхтэй userbase, Гайхалтай / аюулгүй ийн код болон ашигтай, найрсаг ажилтнууд баг байна.',
    'blacklist-browsers' => 'Хөтчүүд',
    'blacklist-btclient' => 'BitTorrent клиент',
    'blacklist-clients' => 'Үйлчлүүлэгчид',
    'blacklist-desc' => 'Дараах хөтчүүд болон Bittorrent клиентүүд нь дараах жагсаалт руу илгээгдэж / хориглогдсон байна',
    'blacklist-webbrowser' => 'Вэб хөтөч',
    'blacklist-emaildomain' => 'Blocked Domain',
    'email-blacklist-desc' => 'Дараах И-мэйлийн домэйнууд нь ашиглагдсанаасаа хаагдсан байна. Та бүртгүүлэх эсвэл доорх зүйлсийг урих боломжгүй.',
    'email-whitelist-desc' => 'Дараах имэйлийн домэйнууд нь цорын ганц имэйлийн домэйнууд ашиглах боломжтой болсон. Та зөвхөн бүртгүүлэх эсвэл дараах зүйлийг ашиглан урих эрхтэй.',
    'staff-group' => 'Групп',
    'staff-title' => 'Гарчиг',
    'whitelist-emaildomain' => 'Итгэмжлэгдсэн домэйн',
];
