<?php
return [
    /**
 * NOTICE OF LICENSE.
 *
 * UNIT3D Community Edition is open-sourced software licensed under the GNU Affero General Public License v3.0
 * The details is bundled with this project in the file LICENSE.txt.
 *
 * @project    UNIT3D Community Edition
 *
 * @author     HDVinnie <hdinnovations@protonmail.com>
 * @license    https://www.gnu.org/licenses/agpl-3.0.en.html/ GNU Affero General Public License v3.0
 */
    'aboutus-advantage' => 'Предимството',
    'aboutus-advantage1' => 'Ние имаме опитни членове и персонал, които са добре запознати със света на HD видео / аудио и техническа поддръжка.',
    'aboutus-advantage2' => 'Наред с обширната ни страст към филми и телевизионни предавания, ние предлагаме и една от най-добрите селекции на нещо, което най-много - FANRES! Голяма благодарност на нашите носители на съдържание.',
    'aboutus-advantage3' => 'Докато приемаме дарения, за да запазим сайта и да работим, няма да има никакви пренебрежителни ПМ или банери на място. Не просихме от нас.',
    'aboutus-advantage4' => 'Нашата общност е безпристрастна за ранната си възраст. Между нашите служители и userbase, винаги сме били тук, за да помогнем. Бяхме страстни да се уверите, че опитът ви върху: заглавието не е нищо друго освен невероятно.',
    'aboutus-advantage5' => 'Нашите услуги се използват ежедневно от много хора по целия свят. Доказахме, че ни е грижа за функционалността и сигурността на нашата кодова база и тя може да се ползва с доверие. Нашите разработчици работят ежедневно, за да предоставят наистина nex-gen кодова база.',
    'aboutus-header' => 'Здрасти',
    'aboutus-rules' => 'Това, от което се нуждаем',
    'aboutus-rules1' => 'Да бъдеш активен член на общността! Това означава да се включите в разговорите продуктивно, да добавите одобрено съдържание и да помогнете на други потребители, ако имате възможност.',
    'aboutus-rules2' => 'За да прочетете правилата изцяло и ги уважавайте!',
    'aboutus-rules3' => 'Правя предложения! Стремим се да правим: титла по-добре всеки ден. Ние не казваме, че всяко предложение ще се използва, но никога не боли да види нови идеи.',
    'aboutus-welcome' => 'Да поговорим',
    'aboutus-welcome-desc' => ': Заглавието е създадена от общността филм / ТВ / FANRES база данни. Всяка част от данните са добавени от нашите невероятни общност, тъй като 2017: титли силен фокус е върху HD съдържание, проактивна userbase, едно страхотно / сигурна програмния код и полезен и приятелски екип на персонала.',
    'blacklist-browsers' => 'Браузъри',
    'blacklist-btclient' => 'Клиент на BitTorrent',
    'blacklist-clients' => 'клиенти',
    'blacklist-desc' => 'Следните браузъри и клиенти на Bittorrent са включени в черния списък / забранени от обявяване на: заглавие',
    'blacklist-webbrowser' => 'Уеб браузър',
    'blacklist-emaildomain' => 'Блокиран домейн',
    'email-blacklist-desc' => 'Следните имейл домейни са блокирани от използването им. Не можете да се регистрирате или да изпратите покана към следното.',
    'email-whitelist-desc' => 'Следните имейл домейни са единствените позволени домейни за електронна поща. Можете само да регистрирате или да изпратите покана, използвайки следното.',
    'staff-group' => 'група',
    'staff-title' => 'Заглавие',
    'whitelist-emaildomain' => 'Доверен домейн',
];
