<?php
return [
    /**
 * NOTICE OF LICENSE.
 *
 * UNIT3D Community Edition is open-sourced software licensed under the GNU Affero General Public License v3.0
 * The details is bundled with this project in the file LICENSE.txt.
 *
 * @project    UNIT3D Community Edition
 *
 * @author     HDVinnie <hdinnovations@protonmail.com>
 * @license    https://www.gnu.org/licenses/agpl-3.0.en.html/ GNU Affero General Public License v3.0
 */
    'aboutus-advantage' => 'Афзал',
    'aboutus-advantage1' => 'Мо аъзо ва ҳайати мутахассисонро таҷассум кардем, ки дар ҷаҳони HD-и видео / аудиоӣ ва техникӣ хуб медонанд.',
    'aboutus-advantage2' => 'Ҳамзамон, бо эффектҳои васеъ барои филмҳо ва телевизорҳои мо, мо низ яке аз беҳтарин интихоби чизҳое ҳастем, ки аксар вақт намехоҳанд - ФАНРЕС! БАРОИ БУЗУРГИ БУЗУРГОНРО БА ДИГАРОН',
    'aboutus-advantage3' => 'Дар ҳоле, ки мо хайрияҳоро қабул мекунем, то ки сайтро давом диҳем ва дар он ҷо кор карда истодаем, ки дар он ҷо PM-и пластикӣ ё брендҳо нестанд. Не аз мо хурсандӣ.',
    'aboutus-advantage4' => 'Ҷомеаи мо барои синну солаш на ҳама вақт нест. Дар байни кормандони мо ва истифодабаранда, ҳамеша кӯмак карда мешудем. Шавконӣ дар бораи боварӣ ба таҷрибаи худ дар бораи: унвони қариб ҳеҷ чизи аҷоиб нест.',
    'aboutus-advantage5' => 'Хизмати мо ҳар рӯз аз ҷониби бисёриҳо дар тамоми ҷаҳон истифода бурда мешавад. Биёед исбот кунем, ки мо дар бораи функсия ва бехатарии кодбазии мо ғамхорӣ мекунем ва он метавонад ба боварӣ ва такя карда шавад. Таҳиякунандагони мо ҳар рӯз кор мекунанд, ки рамзҳои ҳақиқии некс-гликиро таъмин кунанд.',
    'aboutus-header' => 'Салом',
    'aboutus-rules' => 'Он чӣ мо аз шумо талаб мекунем',
    'aboutus-rules1' => 'Барои узви фаъоли ҷомеа будан! Ин маънои онро дорад, ки дар мубоҳисаҳо ба таври самаранок ҳамроҳ шавед, мундариҷаи тасдиқшударо илова кунед ва агар шумо қобилияти дигар истифодабариро ба даст оред.',
    'aboutus-rules2' => 'Барои хондани қоидаҳо пурра ва лутфан онҳоро эҳтиром кунед!',
    'aboutus-rules3' => 'Пешниҳод кунед! Мо кӯшиш мекунем, ки чунин кунад: ҳар рӯз беҳтар аз ҳар рӯз. Мо мефаҳмем, ки ҳар як пешниҳодот истифода хоҳанд шуд, аммо ҳеҷ гоҳ ба фикру андешаҳои нав осеб нарасонад.',
    'aboutus-welcome' => 'Бигзор гап дар бораи',
    'aboutus-welcome-desc' => ': ба унвони як Movie / ТВ / базаи FANRES-ҷомеа сохта аст. Ҳар пораи маълумоти аз ҷониби ҷомеаи аҷибе мо аз соли 2017 илова шудааст: унвонҳои Маҳалли қавӣ оид ба маводи HD, як userbase фаъолонаи, як / codebase эмин олӣ ва як дастаи кормандон муфид ва дӯстона аст.',
    'blacklist-browsers' => 'Браузерҳо',
    'blacklist-btclient' => 'Client BitTorrent',
    'blacklist-clients' => 'Мизоҷон',
    'blacklist-desc' => 'Муштариёни зерин ва мизоҷҳои Bittorrent-ро аз руйхати слайдҳо берун кашидаанд:',
    'blacklist-webbrowser' => 'Web Browser',
    'blacklist-emaildomain' => 'Domain Blocked',
    'email-blacklist-desc' => 'Мубодилаи почтаи электронӣ аз Истифодабарӣ истифода бурда мешавад. Шумо наметавонед ба қайд гиред ё фиристед, ки ба он даъват шавед.',
    'email-whitelist-desc' => 'Нишонҳои почтаи электронӣ танҳо почтаи электронӣ барои истифода дода мешаванд. Шумо фақат фақат метавонед қайд кунед ё ирсолро истифода баред.',
    'staff-group' => 'Гурӯҳ',
    'staff-title' => 'Title',
    'whitelist-emaildomain' => 'Domain Trusted',
];
