<?php
return [
    /**
 * NOTICE OF LICENSE.
 *
 * UNIT3D Community Edition is open-sourced software licensed under the GNU Affero General Public License v3.0
 * The details is bundled with this project in the file LICENSE.txt.
 *
 * @project    UNIT3D Community Edition
 *
 * @author     HDVinnie <hdinnovations@protonmail.com>
 * @license    https://www.gnu.org/licenses/agpl-3.0.en.html/ GNU Affero General Public License v3.0
 */
    'aboutus-advantage' => 'ಪ್ರಯೋಜನ',
    'aboutus-advantage1' => 'HD ವಿಡಿಯೋ / ಆಡಿಯೋ ಮತ್ತು ತಾಂತ್ರಿಕ ಬೆಂಬಲದ ಜಗತ್ತಿನಲ್ಲಿ ಚೆನ್ನಾಗಿ ತಿಳಿದಿರುವ ಸದಸ್ಯರು ಮತ್ತು ಸಿಬ್ಬಂದಿಗಳನ್ನು ನಾವು ಅನುಭವಿಸಿದ್ದೇವೆ.',
    'aboutus-advantage2' => 'ಸಿನೆಮಾ ಮತ್ತು ಟಿವಿ ಪ್ರದರ್ಶನಗಳಿಗೆ ನಮ್ಮ ವ್ಯಾಪಕ ಉತ್ಸಾಹದೊಂದಿಗೆ, ನಾವು ಹೆಚ್ಚು ಇಷ್ಟಪಡದ ಯಾವುದಾದರೂ ಅತ್ಯುತ್ತಮ ಆಯ್ಕೆಗಳಲ್ಲಿ ಒಂದನ್ನು ಸಹ ಒದಗಿಸುತ್ತೇವೆ - ಅಭಿಮಾನಿಗಳು! ದೊಡ್ಡ ವಿಷಯ ನಮ್ಮ ವಿಷಯಕ್ಕೆ ತರುವವರಿಗೆ ಧನ್ಯವಾದಗಳು .',
    'aboutus-advantage3' => 'ಸೈಟ್ ಅನ್ನು ಉಳಿಸಿಕೊಳ್ಳಲು ಮತ್ತು ಚಾಲನೆಯಲ್ಲಿರುವ ದೇಣಿಗೆಗಳನ್ನು ನಾವು ಸ್ವೀಕರಿಸುವಾಗ, ಸೈಟ್ನಲ್ಲಿ ಯಾವುದೇ ಪ್ರಚೋದಕ PMs ಅಥವಾ ಬ್ಯಾನರ್ಗಳಿರುವುದಿಲ್ಲ. ನಮ್ಮಿಂದ ಬೇಡಿಕೊಳ್ಳುವುದು ಬೇಡ.',
    'aboutus-advantage4' => 'ನಮ್ಮ ಸಮುದಾಯವು ಅದರ ವಯಸ್ಸಿನಲ್ಲೇ ಯಾವುದಕ್ಕೂ ಎರಡನೆಯದು. ನಮ್ಮ ಸಿಬ್ಬಂದಿ ಮತ್ತು ಬಳಕೆದಾರರ ನಡುವೆ, ಸಹಾಯ ಮಾಡಲು ಇಲ್ಲಿ ಯಾವಾಗಲೂ. ನಿಮ್ಮ ಅನುಭವವನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳುವುದರ ಬಗ್ಗೆ ಭಾವೋದ್ರಿಕ್ತವಾಗಿದೆ: ಶೀರ್ಷಿಕೆಯು ಅದ್ಭುತವಾದದ್ದಲ್ಲ.',
    'aboutus-advantage5' => 'ಪ್ರಪಂಚದಾದ್ಯಂತ ಅನೇಕ ಜನರು ನಮ್ಮ ಸೇವೆಯನ್ನು ಪ್ರತಿದಿನ ಬಳಸುತ್ತಾರೆ. ನಮ್ಮ ಕೋಡ್ಬೇಸ್ನ ಕಾರ್ಯಕ್ಷಮತೆ ಮತ್ತು ಭದ್ರತೆಯನ್ನು ನಾವು ಕಾಳಜಿವಹಿಸುತ್ತೇವೆ ಮತ್ತು ಅದನ್ನು ವಿಶ್ವಾಸಾರ್ಹವಾಗಿ ಮತ್ತು ಅವಲಂಬಿಸಬಹುದೆಂದು ನಾವು ಸಾಬೀತುಪಡಿಸಿದ್ದೇವೆ. ನಿಜವಾದ ಡೆಕ್ಸ್-ಜನ್ ಕೋಡ್ಬೇಸ್ ಒದಗಿಸಲು ನಮ್ಮ ಡೆವಲಪರ್ಗಳು ಪ್ರತಿದಿನ ಕೆಲಸ ಮಾಡುತ್ತಾರೆ.',
    'aboutus-header' => 'ಹಾಯ್ ಇಲ್ಲ',
    'aboutus-rules' => 'ನಾವು ನಿಮ್ಮಿಂದ ಬೇಕಾದುದನ್ನು',
    'aboutus-rules1' => 'ಸಮುದಾಯದ ಸಕ್ರಿಯ ಸದಸ್ಯರಾಗಿರಲು! ಅಂದರೆ ಸಂಭಾಷಣೆಗಳನ್ನು ಉತ್ಪಾದಕವಾಗಿ ಸೇರಲು, ಅನುಮೋದಿತ ವಿಷಯವನ್ನು ಸೇರಿಸಲು ಮತ್ತು ನೀವು ಸಾಧ್ಯವಾದರೆ ಇತರ ಬಳಕೆದಾರರಿಗೆ ಸಹಾಯ ಮಾಡುವುದು.',
    'aboutus-rules2' => 'ನಿಯಮಗಳನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಓದಲು ಮತ್ತು ದಯವಿಟ್ಟು ಅವುಗಳನ್ನು ಗೌರವಿಸಿ!',
    'aboutus-rules3' => 'ಸಲಹೆಗಳನ್ನು ಮಾಡಿ! ನಾವು ಮಾಡಲು ಶ್ರಮಿಸುತ್ತಿದ್ದೇವೆ: ಶೀರ್ಷಿಕೆ ಪ್ರತಿ ದಿನವೂ ಉತ್ತಮವಾಗಿದೆ. ಪ್ರತಿಯೊಂದು ಸಲಹೆಯನ್ನು ಬಳಸಲಾಗುವುದು ಎಂದು ನಾವು ಹೇಳುತ್ತಿಲ್ಲ, ಆದರೆ ಹೊಸ ಆಲೋಚನೆಗಳನ್ನು ನೋಡುವುದಕ್ಕೆ ನೋವುಂಟು ಮಾಡುವುದಿಲ್ಲ.',
    'aboutus-welcome' => 'ಬಗ್ಗೆ ಮಾತನಾಡೋಣ',
    'aboutus-welcome-desc' => ': ಶೀರ್ಷಿಕೆ ಎಂಬುದು ಸಮುದಾಯ-ನಿರ್ಮಿತ ಚಲನಚಿತ್ರ / ಟಿವಿ / ಫ್ಯಾನ್ರ್ಸ್ ಡೇಟಾಬೇಸ್ ಆಗಿದೆ. 2017 ರಿಂದ ನಮ್ಮ ಅದ್ಭುತ ಸಮುದಾಯದಿಂದ ಪ್ರತಿಯೊಂದು ತುಂಡು ಡೇಟಾವನ್ನು ಸೇರಿಸಲಾಗಿದೆ. ಶೀರ್ಷಿಕೆಗಳು ಬಲವಾದ ಗಮನವನ್ನು ಎಚ್ಡಿ ವಿಷಯ, ಒಂದು ಪೂರ್ವಭಾವಿ ಬಳಕೆದಾರ, ಉತ್ತಮವಾದ / ಸುರಕ್ಷಿತ ಕೋಡ್ಬೇಸ್ ಮತ್ತು ಸಹಾಯಕವಾಗಿದೆಯೆ ಮತ್ತು ಸ್ನೇಹಪರ ಸಿಬ್ಬಂದಿ ತಂಡ.',
    'blacklist-browsers' => 'ಬ್ರೌಸರ್ಗಳು',
    'blacklist-btclient' => 'ಬಿಟ್ಟೊರೆಂಟ್ ಗ್ರಾಹಕ',
    'blacklist-clients' => 'ಗ್ರಾಹಕರು',
    'blacklist-desc' => 'ಅನುಸರಿಸುತ್ತಿರುವ ಬ್ರೌಸರ್ಗಳು ಮತ್ತು ಬಿಟ್ಟೊರೆಂಟ್ ಕ್ಲೈಂಟ್ಗಳು ಬ್ಲ್ಯಾಕ್ಲಿಸ್ಟ್ / ನಿಷೇಧಿಸುವುದನ್ನು ತಡೆಯಲು: ಶೀರ್ಷಿಕೆ',
    'blacklist-webbrowser' => 'ವೆಬ್ ಬ್ರೌಸರ್',
    'blacklist-emaildomain' => 'ನಿರ್ಬಂಧಿಸಿದ ಡೊಮೇನ್',
    'email-blacklist-desc' => 'ಕೆಳಗಿನ ಇಮೇಲ್ ಡೊಮೇನ್ಗಳನ್ನು ಬಳಸುವುದರಿಂದ ನಿರ್ಬಂಧಿಸಲಾಗಿದೆ. ನೀವು ನೋಂದಾಯಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ ಅಥವಾ ಕೆಳಗಿನ ಆಹ್ವಾನವನ್ನು ಕಳುಹಿಸಿ.',
    'email-whitelist-desc' => 'ಕೆಳಗಿನ ಇಮೇಲ್ ಡೊಮೇನ್ಗಳು ಮಾತ್ರ ಅನುಮತಿಸಲಾದ ಏಕೈಕ ಇಮೇಲ್ ಡೊಮೇನ್ಗಳು. ನೀವು ಮಾತ್ರ ನೋಂದಾಯಿಸಿಕೊಳ್ಳಬಹುದು ಅಥವಾ ಅನುಸರಿಸುವುದರ ಮೂಲಕ ಆಹ್ವಾನ ಕಳುಹಿಸಿ.',
    'staff-group' => 'ಗುಂಪು',
    'staff-title' => 'ಶೀರ್ಷಿಕೆ',
    'whitelist-emaildomain' => 'ವಿಶ್ವಾಸಾರ್ಹ ಡೊಮೈನ್',
];
