<?php
return [
    /**
 * NOTICE OF LICENSE.
 *
 * UNIT3D Community Edition is open-sourced software licensed under the GNU Affero General Public License v3.0
 * The details is bundled with this project in the file LICENSE.txt.
 *
 * @project    UNIT3D Community Edition
 *
 * @author     HDVinnie <hdinnovations@protonmail.com>
 * @license    https://www.gnu.org/licenses/agpl-3.0.en.html/ GNU Affero General Public License v3.0
 */
    'aboutus-advantage' => 'Უპირატესობა',
    'aboutus-advantage1' => 'ჩვენ გამოცდილი წევრები და თანამშრომლები, რომლებიც კარგად გათვითცნობიერებულნი არიან HD ვიდეო / აუდიო და ტექნიკური მხარდაჭერის სამყაროში.',
    'aboutus-advantage2' => 'ჩვენს ფილმებსა და სატელევიზიო გადაცემებთან ერთად ჩვენ ვცდილობთ, რომ ჩვენ ვთავაზობთ ერთ-ერთ საუკეთესო არჩევანს, რაც ყველაზე მეტად - ფანები! დიდი მადლობა ჩვენს კონტენტზე.',
    'aboutus-advantage3' => 'მიუხედავად იმისა, რომ ჩვენ გავაკეთებთ შემოწირულობების შენარჩუნება საიტი up და გაშვებული არ იქნება pestering PMs ან ბანერები საიტზე. არ გთხოვ',
    'aboutus-advantage4' => 'ჩვენი საზოგადოება მეორეა მისი ადრეული ასაკიდან. ჩვენს თანამშრომლებსა და მომხმარებლისგან შორის ყოველთვის იყო დახმარება. იყო ვნებიანი შესახებ მიღების დარწმუნებული თქვენი გამოცდილება: სათაური არაფერია მოკლე საოცარი.',
    'aboutus-advantage5' => 'ჩვენი სერვისი ყოველდღიურად იყენებს ბევრ ადამიანს მთელს მსოფლიოში. ჩვენ დავამტკიცეთ, რომ ჩვენ ვზრუნავთ ჩვენს კოდექსის ფუნქციონალურობასა და უსაფრთხოებაზე და ის შეიძლება იყოს სანდო და დაეყრდნო. ჩვენი დეველოპერები ყოველდღიურად მუშაობენ ჭეშმარიტად nex-gen კოდექსის შესაქმნელად.',
    'aboutus-header' => 'გამარჯობა',
    'aboutus-rules' => 'რა გჭირდება ჩვენგან',
    'aboutus-rules1' => 'თანამეგობრობის აქტიური წევრი იყოს! ეს ნიშნავს, რომ ხელი შევუწყოთ საუბრებში პროდუქტიულად, დაამატეთ დამტკიცებული შინაარსი და დავეხმაროთ სხვა მომხმარებლებს, თუ შეძლებთ.',
    'aboutus-rules2' => 'წესების სრული წაკითხვისთვის და პატივი სცეს მათ!',
    'aboutus-rules3' => 'წინადადებების გაკეთება! ჩვენ ვცდილობთ გავაკეთოთ: სათაური უკეთესია ყოველ დღე. ჩვენ არ ვამბობთ, რომ ყველა წინადადება გამოყენებული იქნება, მაგრამ ეს არასდროს გტკივა ახალი იდეების ნახვაში.',
    'aboutus-welcome' => 'მოდით ვისაუბროთ',
    'aboutus-welcome-desc' => ': სათაური არის საზოგადოების აშენებული Movie / TV / FANRES მონაცემთა ბაზა. ყველა მონაცემი მონაცემები დაემატა ჩვენი საოცარი საზოგადოების მიერ 2017 წლიდან: სათაურები ძლიერი ფოკუსირებულია HD- ის შინაარსით, პროაქტიული მომხმარებლისთვის, გასაოცარია / უსაფრთხო კოდიბისა და სასარგებლო და მეგობრული პერსონალის გუნდში.',
    'blacklist-browsers' => 'ბრაუზერები',
    'blacklist-btclient' => 'BitTorrent კლიენტი',
    'blacklist-clients' => 'კლიენტები',
    'blacklist-desc' => 'შემდეგი ბრაუზერები და Bittorrent კლიენტები Blacklisted / აკრძალულია საწყისი Annoucing To: სათაური',
    'blacklist-webbrowser' => 'ვებ ბრაუზერი',
    'blacklist-emaildomain' => 'დაბლოკა დომენი',
    'email-blacklist-desc' => 'შემდეგ ელ დომენები დაიბლოკება ხდება გამოყენებული. თქვენ ვერ დარეგისტრირდით ან გააგზავნეთ მოწვევა შემდეგზე.',
    'email-whitelist-desc' => 'შემდეგ ელ დომენები არიან მხოლოდ ელ დომენები დაშვებული უნდა იქნას გამოყენებული. თქვენ შეგიძლიათ დარეგისტრირდეთ ან გააგზავნოთ მოწვევა შემდეგზე.',
    'staff-group' => 'ჯგუფი',
    'staff-title' => 'სათაური',
    'whitelist-emaildomain' => 'სანდო დომენი',
];
