<?php
return [
    /**
 * NOTICE OF LICENSE.
 *
 * UNIT3D Community Edition is open-sourced software licensed under the GNU Affero General Public License v3.0
 * The details is bundled with this project in the file LICENSE.txt.
 *
 * @project    UNIT3D Community Edition
 *
 * @author     HDVinnie <hdinnovations@protonmail.com>
 * @license    https://www.gnu.org/licenses/agpl-3.0.en.html/ GNU Affero General Public License v3.0
 */
    'aboutus-advantage' => 'Το πλεονέκτημα',
    'aboutus-advantage1' => 'Έχουμε έμπειρα μέλη και προσωπικό με γνώση στον κόσμο του HD video / audio και τεχνικής υποστήριξης.',
    'aboutus-advantage2' => 'Μαζί με το μεγάλο πάθος μας για ταινίες και τηλεοπτικές εκπομπές, προσφέρουμε επίσης και κάτι που οι περισσότεροι δε μπορούν. Ασφαλεια των δεδομένων σας, ανιδιοτέλεια και αγάπη για τα Torrents! ΕΝΑ ΜΕΓΑΛΟ ΕΥΧΑΡΙΣΤΩ σε όλους για το περιεχόμενο που συνεισφέρετε.',
    'aboutus-advantage3' => 'Παρόλο που δεν δεχόμαστε δωρεές για να διατηρήσουμε τον ιστότοπο σε λειτουργία, δεν θα υπάρξουν ούτε κακόβουλες διαφημίσεις ή banner στη σελίδα. Δεν κερδίζουμε κάτι.',
    'aboutus-advantage4' => 'Η κοινότητά μας είναι μια από τις πρώτες που εμφανίστηκαν στη χώρα μας. Μεταξύ του προσωπικού μας και της βάσης χρηστών, είμαστε πάντα εδώ για να βοηθήσουμε. Και είμαστε παθιασμένοι για να εξασφαλίσουμε ότι η εμπειρία σας στο :title δεν είναι παρά Μοναδική!.',
    'aboutus-advantage5' => 'Η υπηρεσία μας χρησιμοποιείται καθημερινά από πολλούς ανθρώπους σε όλο τον κόσμο. Έχουμε αποδείξει μεσα στα χρόνια ότι μας ενδιαφέρει η λειτουργικότητα και η ασφάλεια του κώδικά μας μας και ότι μπορείτε  να μας εμπιστευτείτε!. Οι προγραμματιστές μας εργάζονται καθημερινά για να σας παράσχουν έναν κώδικα προηγμένης ασφάλειας και τεχνολογίας .',
    'aboutus-header' => 'Γεια σου,',
    'aboutus-rules' => 'Τι χρειαζόμαστε από εσένα',
    'aboutus-rules1' => 'Να είσαι ενεργό μέλος της κοινότητας! Αυτό σημαίνει να συμμετέχεις παραγωγικά σε συνομιλίες, να προσθέτεις εγκεκριμένο περιεχόμενο και να βοηθάς άλλους χρήστες, αν είσαι σε θέση να το κάνεις.',
    'aboutus-rules2' => 'Παρακαλούμε να διαβάσεις τους κανόνες πλήρως και παρακαλώ τους σέβεσαι καθ όλη τη παραμονή σου στο :title !',
    'aboutus-rules3' => 'Κάνε προτάσεις! Προσπαθούμε να κάνουμε το :title καλύτερo μερα με τη μέρα. Δεν λέμε ότι κάθε πρόταση θα υλοποιηθεί, αλλά ποτέ δεν βλάπτει να ακούμε νέες ιδέες.',
    'aboutus-welcome' => 'Ας μιλήσουμε σχετικά...',
    'aboutus-welcome-desc' => 'το :title είναι μια κοινοτική βάση δεδομένων για Ταινίες / Τηλεόραση / Software. Κάθε κομμάτι έχει προστεθεί από την καταπληκτική κοινότητα μας. Στο :title  δίνουμε ιδιαίτερη έμφαση στο περιεχόμενο HD, σε νέες κυκλοφορίες, σε μια φοβερή / ασφαλή βάση κώδικα και σε μια φιλική ομάδα προσωπικού.',
    'blacklist-browsers' => 'Φυλλομετρητές',
    'blacklist-btclient' => 'BitTorrent Client',
    'blacklist-clients' => 'Πελάτες',
    'blacklist-desc' => 'Τα παρακάτω προγράμματα περιήγησης και οι χρήστες Bittorrent είναι αποκλεισμένοι / απαγορευμένοι στο :title',
    'blacklist-webbrowser' => 'Φυλλομετρητής',
    'blacklist-emaildomain' => 'Αποκλεισμένος τομέας Ηλεκτρονικού Ταχυδρομείου',
    'email-blacklist-desc' => 'Οι ακόλουθοι τομείς ηλεκτρονικού ταχυδρομείου αποκλείονται από τη χρήση. Δεν μπορείτε να εγγραφείτε ή να αποστείλετε μια πρόσκληση για τα ακόλουθα.',
    'email-whitelist-desc' => 'Οι ακόλουθοι τομείς ηλεκτρονικού ταχυδρομείου είναι οι μόνοι τομείς ηλεκτρονικού ταχυδρομείου που επιτρέπεται να χρησιμοποιηθούν. Μπορείτε να εγγραφείτε ή να στείλετε μια πρόσκληση χρησιμοποιώντας τα παρακάτω.',
    'staff-group' => 'Ομάδα',
    'staff-title' => 'Τίτλος',
    'whitelist-emaildomain' => 'Έμπιστος τομέας Ηλεκτρονικού Ταχυδρομείου',
];
