<?php
return [
    /**
 * NOTICE OF LICENSE.
 *
 * UNIT3D Community Edition is open-sourced software licensed under the GNU Affero General Public License v3.0
 * The details is bundled with this project in the file LICENSE.txt.
 *
 * @project    UNIT3D Community Edition
 *
 * @author     HDVinnie <hdinnovations@protonmail.com>
 * @license    https://www.gnu.org/licenses/agpl-3.0.en.html/ GNU Affero General Public License v3.0
 */
    'aboutus-advantage' => 'সুবিধা',
    'aboutus-advantage1' => 'আমরা এইচডি ভিডিও / অডিও এবং প্রযুক্তিগত সহায়তা বিশ্বের ভালভাবে পরিচিত যারা সদস্য এবং কর্মীদের অভিজ্ঞতা আছে।',
    'aboutus-advantage2' => 'চলচ্চিত্র এবং টিভি শোগুলির জন্য আমাদের ব্যাপক আবেগ বরাবর, আমরা এমন কিছু বেছে নেব যা সবচেয়ে বেশি নয় - FANRES! আমাদের কন্টেন্ট bringers আপনি একটি বড় ধন্যবাদ ।',
    'aboutus-advantage3' => 'আমরা সাইটটি আপ রাখার জন্য এবং দান করার জন্য অনুদান গ্রহণ করলে সেখানে কোনও পিএমআর বা ব্যানার থাকবে না। আমাদের কাছ থেকে কোন ভিক্ষা।',
    'aboutus-advantage4' => 'আমাদের সম্প্রদায় তার প্রাথমিক বয়স জন্য কেউ দ্বিতীয়। আমাদের কর্মীদের এবং ইউজারবেসে মধ্যে, সবসময় সাহায্য করার জন্য এখানে ছিল। আপনার অভিজ্ঞতা নিশ্চিত করার বিষয়ে উত্সাহী ছিল: শিরোনাম আশ্চর্যজনক কিছুই ছোট।',
    'aboutus-advantage5' => 'আমাদের সেবা বিশ্ব জুড়ে অনেক মানুষের দ্বারা দৈনন্দিন ব্যবহার করা হয়। আমরা প্রমাণ করেছি যে আমরা আমাদের কোডবেসের কার্যকারিতা এবং নিরাপত্তা সম্পর্কে যত্নশীল এবং এটি নির্ভরযোগ্য এবং নির্ভরযোগ্য হতে পারে। আমাদের বিকাশকারীরা প্রকৃতপক্ষে নিক্স-জেন কোড কোড সরবরাহ করতে কাজ করে।',
    'aboutus-header' => 'হাই আছে',
    'aboutus-rules' => 'আমরা আপনার কাছ থেকে কি প্রয়োজন',
    'aboutus-rules1' => 'সম্প্রদায়ের সক্রিয় সদস্য হতে! এটি উত্পাদনশীলভাবে কথোপকথনে যোগদান করতে, অনুমোদিত সামগ্রী যুক্ত করতে এবং যদি আপনি সক্ষম হন তবে অন্যান্য ব্যবহারকারীদের সহায়তা করতে হবে।',
    'aboutus-rules2' => 'সম্পূর্ণ নিয়ম পড়তে এবং তাদের সম্মান করুন দয়া করে!',
    'aboutus-rules3' => 'পরামর্শ করতে! আমরা তৈরি করার চেষ্টা করছি: শিরোনাম প্রতিটি দিন ভাল। আমরা বলছি না যে প্রতিটি পরামর্শ ব্যবহার করা হবে, কিন্তু এটি নতুন ধারনা দেখতে কখনই ব্যাথা দেয় না।',
    'aboutus-welcome' => 'এর সম্পর্কে কথা বলা যাক',
    'aboutus-welcome-desc' => ': শিরোনাম একটি সম্প্রদায় নির্মিত সিনেমা / টিভি / FANRES ডাটাবেস। ২017 সাল থেকে তথ্যটির প্রত্যেকটি অংশ আমাদের আশ্চর্যজনক সম্প্রদায় দ্বারা যুক্ত করা হয়েছে। শিরোনামগুলি দৃঢ় ফোকাস হ ল HD সামগ্রী, একটি সক্রিয় ব্যবহারকারীর নাম, একটি দুর্দান্ত / সুরক্ষিত কোডबेस এবং সহায়ক এবং বন্ধুত্বপূর্ণ স্টাফ দল।',
    'blacklist-browsers' => 'ব্রাউজার',
    'blacklist-btclient' => 'BitTorrent ক্লায়েন্ট',
    'blacklist-clients' => 'ক্লায়েন্টদের মধ্যে',
    'blacklist-desc' => 'নিচের ব্রাউজার এবং বিটোরেন্ট ক্লায়েন্ট ব্ল্যাক তালিকাভুক্ত / ঘোষিত থেকে নিষিদ্ধ: শিরোনাম',
    'blacklist-webbrowser' => 'ওয়েব ব্রাউজার',
    'blacklist-emaildomain' => 'ব্লক ডোমেইন',
    'email-blacklist-desc' => 'নিম্নলিখিত ইমেইল ডোমেইন ব্যবহৃত হচ্ছে থেকে অবরুদ্ধ করা হয়। আপনি নিবন্ধন করতে বা নিম্নলিখিত একটি আমন্ত্রণ পাঠাতে পারবেন না।',
    'email-whitelist-desc' => 'নিম্নলিখিত ইমেল ডোমেইন ব্যবহার করা যাবে শুধুমাত্র ইমেল ডোমেইন হয়। আপনি শুধুমাত্র নিবন্ধন অথবা নিম্নলিখিত ব্যবহার করে আমন্ত্রণ পাঠাতে পারেন।',
    'staff-group' => 'গ্রুপ',
    'staff-title' => 'খেতাব',
    'whitelist-emaildomain' => 'বিশ্বস্ত ডোমেন',
];
