<?php
return [
    /**
 * NOTICE OF LICENSE.
 *
 * UNIT3D Community Edition is open-sourced software licensed under the GNU Affero General Public License v3.0
 * The details is bundled with this project in the file LICENSE.txt.
 *
 * @project    UNIT3D Community Edition
 *
 * @author     HDVinnie <hdinnovations@protonmail.com>
 * @license    https://www.gnu.org/licenses/agpl-3.0.en.html/ GNU Affero General Public License v3.0
 */
    'aboutus-advantage' => 'الميزة',
    'aboutus-advantage1' => 'لدينا أعضاء و طاقم ذوو خبرة واسعة في مجال الفيديو والصوت عالي الدقة (HD) والدعم الفني.',
    'aboutus-advantage2' => 'إلى جانب شغفنا الكبير بالأفلام والبرامج التلفزيونية ، فإننا نقدم أيضًا واحدة من أفضل الانتقاءات لشيء لا يوفره الكثير - FANRES! شكرا جزيلا لجالبي المحتوى لدينا.',
    'aboutus-advantage3' => 'على الرغم من أننا نقبل التبرعات من أجل الحفاظ على استمرار عمل الموقع، إلا أنه لن تكون هناك رسائل خاصة مزعجة أو لافتات إعلانية على الموقع. لا تسوّل من طرفنا.',
    'aboutus-advantage4' => 'مجتمعنا لا مثيل له بالنظر إلى حداثة إنشائه. وسواءً كان ذلك من خلال فريق العمل أو قاعدة المستخدمين، فنحن دائمًا هنا لتقديم المساعدة. ونحن حريصون على أن تكون تجربتك على :title تجربة رائعة بكل المقاييس.',
    'aboutus-advantage5' => 'يستخدم خدمتنا يومياً العديد من الأشخاص من جميع أنحاء العالم. وقد أثبتنا اهتمامنا بفعالية الكود البرمجي لدينا وأمنه، مما يجعله جديرًا بالثقة والاعتماد. ويعمل مطورونا يومياً لتوفير قاعدة برمجية من الجيل القادم بحق.',
    'aboutus-header' => 'مرحبا',
    'aboutus-rules' => 'ماذا نحتاج منك',
    'aboutus-rules1' => 'أن تكون عضوًا نشطًا في المجتمع! هذا يعني الانضمام إلى المحادثات بشكل منتج ، وإضافة محتوى معتمد ومساعدة المستخدمين الآخرين إذا كنت قادرًا على ذلك.',
    'aboutus-rules2' => 'قراءة القواعد بالكامل و احترامها فضلاً!',
    'aboutus-rules3' => 'قدموا اقتراحاتكم! نحن نسعى جاهدين لتحسين :title يومًا بعد يوم. لا نقول إن كل اقتراح سيتم تطبيقه، لكن لا ضير أبدًا من الاطلاع على أفكار جديدة.',
    'aboutus-welcome' => 'دعونا نتحدث عن',
    'aboutus-welcome-desc' => ':title هي قاعدة بيانات للأفلام /المسلسلات التلفزيونية / FANRES أنشأها المجتمع. لقد تمت إضافة كل بيانات القاعدة من طرف أعضائنا الرائعين. يرتكز :titles بشكل كبير على المحتوى عالي الدقة (HD)، قاعدة مستخدمين مبادرة، نظام برمجي رائع وآمن، وفريق عمل متعاون و ودود.',
    'blacklist-browsers' => 'المتصفحات',
    'blacklist-btclient' => 'عميل تورنت',
    'blacklist-clients' => 'العملاء',
    'blacklist-desc' => 'تم إدراج عملاء BitTorrent التاليين في القائمة السوداء/تم منعهم من الإعلان ل :title',
    'blacklist-webbrowser' => 'متصفح الإنترنت',
    'blacklist-emaildomain' => 'نطاق محظور',
    'email-blacklist-desc' => 'تم حظر نطاقات البريد الإلكتروني التالية من الاستخدام. لا يمكنك التسجيل أو إرسال دعوة إلى العناوين التالية.',
    'email-whitelist-desc' => 'نطاقات البريد الإلكتروني التالية هي النطاقات الوحيدة المسموح باستخدامها. لا يجوز لك التسجيل أو إرسال دعوة إلا باستخدام النطاقات التالية.',
    'staff-group' => 'مجموعة',
    'staff-title' => 'عنوان',
    'whitelist-emaildomain' => 'نطاق موثوق',
];
