<?php
return [
    /**
 * NOTICE OF LICENSE.
 *
 * UNIT3D Community Edition is open-sourced software licensed under the GNU Affero General Public License v3.0
 * The details is bundled with this project in the file LICENSE.txt.
 *
 * @project    UNIT3D Community Edition
 *
 * @author     HDVinnie <hdinnovations@protonmail.com>
 * @license    https://www.gnu.org/licenses/agpl-3.0.en.html/ GNU Affero General Public License v3.0
 */
    'aboutus-advantage' => 'ميزة',
    'aboutus-advantage1' => 'لدينا أعضاء وموظفون ذوو خبرة واسعة في عالم الفيديو عالي الدقة / الصوت والدعم الفني.',
    'aboutus-advantage2' => 'إلى جانب شغفنا الكبير بالأفلام والبرامج التلفزيونية ، فإننا نقدم أيضًا واحدة من أفضل الاختيارات لشيء لا يحبذه كثيرًا - FANRES! شكرا جزيلا لجلب المحتوى لدينا.',
    'aboutus-advantage3' => 'على الرغم من أننا نقبل التبرعات للحفاظ على تشغيل الموقع ، فلن يكون هناك رؤساء وزراء أو لافتات مقلقة في الموقع. لا التسول منا.',
    'aboutus-advantage4' => 'مجتمعنا لا يعلى عليه في سن مبكرة. بين موظفينا وقاعدة المستخدم ، كانوا دائمًا هنا للمساعدة. كنا شغوفين بالتأكد من تجربتك في: العنوان ليس مذهلاً',
    'aboutus-advantage5' => 'يستخدم خدمتنا يوميا من قبل العديد من الناس في جميع أنحاء العالم. لقد أثبتنا أننا نهتم بالوظائف والأمان لقواعد البيانات الخاصة بنا ويمكن الوثوق بها والاعتماد عليها. يعمل مطورونا يوميًا لتوفير قاعدة بيانات nex-gen حقًا.',
    'aboutus-header' => 'مرحبا',
    'aboutus-rules' => 'ماذا نحتاج منك',
    'aboutus-rules1' => 'أن تكون عضوًا نشطًا في المجتمع! هذا يعني الانضمام إلى المحادثات بشكل منتج ، وإضافة محتوى معتمد ومساعدة المستخدمين الآخرين إذا كنت قادرًا على ذلك.',
    'aboutus-rules2' => 'لقراءة القواعد بالكامل والرجاء احترامها!',
    'aboutus-rules3' => 'تقديم الاقتراحات! نحن نسعى جاهدين لجعل: عنوان أفضل كل يوم. نحن قلقون من قول أنه سيتم استخدام كل اقتراح ، لكنه لن يضر أبداً برؤية أفكار جديدة.',
    'aboutus-welcome' => 'دعونا نتحدث عن',
    'aboutus-welcome-desc' => ': title هو قاعدة بيانات الأفلام / التليفزيون / FANRES المبنية على المجتمع . تمت إضافة كل جزء من البيانات من قبل مجتمعنا المذهل منذ عام 2017.: تركز الألقاب القوية على محتوى HD ، وقاعدة مستخدم استباقية ، وقاعدة بيانات رهيبة / آمنة وفريق عمل متعاون وودود.',
    'blacklist-browsers' => 'المتصفحات',
    'blacklist-btclient' => 'تورنت العميل',
    'blacklist-clients' => 'عملاء',
    'blacklist-desc' => 'المتصفحات التالية وعملاء Bittorrent مدرجون في القائمة السوداء / ممنوعون من الإعلان عن:',
    'blacklist-webbrowser' => 'متصفح الإنترنت',
    'blacklist-emaildomain' => 'تم حظر النطاق',
    'email-blacklist-desc' => 'يتم حظر مجالات البريد الإلكتروني التالية من الاستخدام. لا يمكنك التسجيل أو إرسال دعوة إلى ما يلي.',
    'email-whitelist-desc' => 'مجالات البريد الإلكتروني التالية هي مجالات البريد الإلكتروني الوحيدة المسموح باستخدامها. يمكنك فقط التسجيل أو إرسال دعوة باستخدام ما يلي.',
    'staff-group' => 'مجموعة',
    'staff-title' => 'عنوان',
    'whitelist-emaildomain' => 'مجال موثوق',
];
