<?php
return [
    /**
 * NOTICE OF LICENSE.
 *
 * UNIT3D Community Edition is open-sourced software licensed under the GNU Affero General Public License v3.0
 * The details is bundled with this project in the file LICENSE.txt.
 *
 * @project    UNIT3D Community Edition
 *
 * @author     HDVinnie <hdinnovations@protonmail.com>
 * @license    https://www.gnu.org/licenses/agpl-3.0.en.html/ GNU Affero General Public License v3.0
 */
    /*
    |--------------------------------------------------------------------------
    | Мовні ресурси аутентифікації
    |--------------------------------------------------------------------------
    |
    | Наступні мовні ресурси використовуються під час аутентифікації для
    | різних повідомлень які ми повинні вивести користувачеві на екран.
    | Ви можете вільно змінювати ці мовні ресурси відповідно до вимог
    | вашої програми.
    |
    */
    'activation-error' => 'Заблокований чи неправильний токен або обліковий запис вже підтверджено!',
    'activation-success' => 'Обліковий запис підтверджено! Ви можете увійти!',
    'add-image' => 'Ще одне покликання',
    'add-profile' => 'Додати ще одне',
    'allow-invite-appl' => 'Відкрита реєстрація вимкнена! Ви повинні мати інвайт, щоб зареєструватись! Але Ви можете створити заявку на реєстрацію. Вас буде перенаправлено на сторінку створення заявки!',
    'allow-invite' => 'Відкрита реєстрація вимкнена! Ви повинні мати інвайт, щоб зареєструватись! Вас буде перенаправлено на сторінку входу!',
    'are-you' => 'Ви:',
    'application' => 'Заявка на реєстрацію',
    'appl-closed' => 'Подання заявок на реєстрацію завершено',
    'appl-intro' => 'це закрита спільнота. Для реєстрації необхідне запрошення. Якщо ви не можете отримати запрошення, ви можете заповнити наступну заявку на вступ до спільноти.',
    'appl-reason' => 'Як ви дізналися про ":sitename" і чому хочете долучитися? ',
    'application-submitted' => 'Заявку прийнято. Лист із рішенням буде надіслано найближчим часом!',
    'banned' => 'Цей профіль заблоковано!',
    'check-later' => 'Перевірте пізніше!',
    'delete-image' => 'Видалити останнє',
    'delete-profile' => 'Видалити останнє',
    'email' => 'E-mail',
    'failed' => 'Ці облікові дані не збігаються з нашими записами.',
    'invalid-key' => 'Недійсний або протермінований ключ інвайту!',
    'login' => 'Вхід',
    'login-now-on' => 'Увійти зараз',
    'logout' => 'Вийти',
    'lost-password' => 'Забули Пароль?',
    'lost-username' => 'Забули Логін?',
    'need-invite' => 'Відкрита реєстрація вимкнена і вам потрібен інвайт, щоб отримати доступ!',
    'newbie' => 'Новачок',
    'not-a-member' => 'Ще не є учасником? Зареєструйтесь менше ніж за 30с.',
    'not-activated' => 'Цей обліковий запис ще не був активований і знаходиться на перевірці. Будь ласка перевірте свою пошту на наявність активаційного посилання. Якщо Ви його не отримали, натисніть "Забув пароль" і пройдіть наступні кроки.',
    'password' => 'Пароль',
    'proof-image' => 'Посилання на скріншот профілю на трекері',
    'proof-image-title' => 'Посилання на скріншоти Ваших профілів на інших торрент трекерах, пріоритет надається закритим трекерам',
    'proof-profile' => 'Посилання на Ваш профіль на трекері',
    'proof-profile-title' => 'Посилання на Ваші профілі на інших торрент-трекерах, пріоритет надається закритим трекерам',
    'proof-min' => '(Мінімум 2)',
    'recover-my-password' => 'Відновити Мій Пароль',
    'register-thanks' => 'Дякуємо за реєстрацію! Будь ласка, перевірте свою електронну пошту, щоб підтвердити свій обліковий запис',
    'remember-me' => 'Запам\'ятати',
    'require-rules' => 'Будь ласка, прочитайте та прийміть наші правила, прокрутивши сторінку донизу.',
    'signup' => 'Реєстрація',
    'throttle' => 'Занадто багато спроб входу. Будь ласка, спробуйте ще раз, через :seconds секунд.',
    'unlock' => 'Розблокувати',
    'user-icon' => 'Піктограма користувача',
    'username' => 'Логін',
    'veteran' => 'Маєте досвід користування закритими торрент трекерами',
    'welcome' => 'З Поверненням!',
    'welcome-restore' => 'З Поверненням! Ваш Профіль Знову Активний!',
    'password-reset' => 'Скинути пароль',
    'enter-recovery' => 'Будь ласка, введіть один з кодів відновлення, наданих вам під час першого ввімкнення двофакторної автентифікації.',
    'code' => 'Код TOTP',
    'confirm-password' => 'Підтвердьте пароль',
    'confirm-new-password' => 'Підтвердьте новий пароль',
    'email-verification-link' => 'Посилання для підтвердження було надіслано вам на електронну пошту!',
    'enter-totp' => 'Будь ласка, введіть 6-значний код автентифікації, згенерований вашим додатком.',
    'new-password' => 'Новий пароль',
    'password-confirm-desc' => 'Будь ласка, підтвердьте свій пароль, перш ніж продовжити.',
    'password-confirmation' => 'Підтвердження пароля',
    'recovery-code' => 'Код відновлення',
    'send-verification-email' => 'Надіслати е-лист для підтвердження',
    'verify' => 'Підтвердити',
    'verifying' => 'Перевіряється...',
    'verify-email' => 'Підтвердити електронну пошту',
    'totp-code' => 'Код TOTP',
    'apply' => 'Застосувати',
];
