<?php
return [
    /**
 * NOTICE OF LICENSE.
 *
 * UNIT3D Community Edition is open-sourced software licensed under the GNU Affero General Public License v3.0
 * The details is bundled with this project in the file LICENSE.txt.
 *
 * @project    UNIT3D Community Edition
 *
 * @author     HDVinnie <hdinnovations@protonmail.com>
 * @license    https://www.gnu.org/licenses/agpl-3.0.en.html/ GNU Affero General Public License v3.0
 */
    'aboutus-advantage' => 'Переваги',
    'aboutus-advantage1' => 'Наш колектив складається з майстрів своєї справи — знавців у сфері HD-відео та аудіо, які не лише досконало володіють технічними знаннями, а й завжди поруч, аби підтримати та вирішити будь-яке завдання з філігранною точністю.',
    'aboutus-advantage2' => 'Ми не просто захоплюємося фільмами й серіалами — це наша пристрасть, наше натхнення. Та крім цього, ми пропонуємо дещо справді унікальне, чого майже ніде не знайдеш — добірку FANRES! Щира подяка тим, хто наповнює наш простір контентом — без вас це було б неможливо.',
    'aboutus-advantage3' => 'Хоч ми й приймаємо донати для підтримки роботи сайту, ви не побачите нав’язливих повідомлень чи банерів. Жодного жебракування — це не наш шлях.',
    'aboutus-advantage4' => 'Незважаючи на свій ще молодий вік, наша спільнота не має рівних. І команда, і користувачі завжди готові допомогти. Ми — це команда й користувачі, які завжди поруч, аби допомогти. І понад усе ми прагнемо, щоб ваш досвід на :title був винятковим.',
    'aboutus-advantage5' => 'Щодня наш сервіс об’єднує користувачів з різних куточків світу. Ми дбаємо про безпеку, стабільність і ефективність — і саме цим здобули довіру. Наша команда розробників невпинно працює, створюючи сучасну, технологічно досконалу платформу майбутнього.',
    'aboutus-header' => 'Привіт',
    'aboutus-rules' => 'Що від вас вимагається',
    'aboutus-rules1' => 'Активність у спільноті — це участь у змістовних розмовах, додавання якісного контенту і готовність допомогти іншим.',
    'aboutus-rules2' => 'Щоб Ви прочитали наші правила, поважали та дотримувалися їх!',
    'aboutus-rules3' => 'Діліться своїми ідеями! Ми щодня працюємо над тим, щоб зробити :title ще кращим. Обіцяти, що втілимо кожну пропозицію — не можемо, але нові думки завжди надихають.',
    'aboutus-welcome' => 'Поговорімо про',
    'aboutus-welcome-desc' => ':title – це не просто база даних фільмів, серіалів та FANRES, а спільний проєкт, створений користувачами для користувачів. Уся інформація тут – результат зусиль нашої чудової спільноти. У центрі уваги :title — світ високоякісного HD-контенту, підтримка активної та залученої спільноти, а також прагнення до бездоганного сервісу. І все це підкріплено командою, щирою та самовідданою, яка завжди поруч, аби допомогти, підказати й зробити ваш досвід ще приємнішим.',
    'blacklist-browsers' => 'Браузери',
    'blacklist-btclient' => 'Клієнт BitTorrent',
    'blacklist-clients' => 'Клієнти',
    'blacklist-desc' => 'Bittorrent-клієнти із цього списку заборонені до використання на :title',
    'blacklist-webbrowser' => 'Веб-браузер',
    'blacklist-emaildomain' => 'Заблокований домен',
    'email-blacklist-desc' => 'Наступні домени електронної пошти заблоковані для використання. Ви не зможете зареєструватися або надіслати запрошення на них.',
    'email-whitelist-desc' => 'Дозволено реєструватися або надсилати запрошення лише з використанням наступних доменів електронної пошти. Будь ласка, використовуйте виключно їх.',
    'staff-group' => 'Група',
    'staff-title' => 'Назва',
    'whitelist-emaildomain' => 'Довірений домен',
];
