<?php

declare(strict_types=1);

/**
 * NOTICE OF LICENSE.
 *
 * UNIT3D Community Edition is open-sourced software licensed under the GNU Affero General Public License v3.0
 * The details is bundled with this project in the file LICENSE.txt.
 *
 * @project    UNIT3D Community Edition
 *
 * @author     HDVinnie <hdinnovations@protonmail.com>
 * @license    https://www.gnu.org/licenses/agpl-3.0.en.html/ GNU Affero General Public License v3.0
 */

return [
    'aboutus-advantage'     => 'Переваги',
    'aboutus-advantage1'    => 'UNIT3D - це приватний торрент трекер нового покоління з чудовим візуальним оформленням і прогресивним функціоналом.',
    'aboutus-advantage2'    => 'UNIT3D створено з метою поширення і полуляризації <em>україномовного контенту</em>. Тому кожний фільм чи серіал, який є на сайті має <em>українське озвучення</em>.',
    'aboutus-advantage3'    => 'Хоча ми приймаємо пожертвування, для підтримки і стабільної роботи сайту, в нас немає жодної реклами на сайті.',
    'aboutus-advantage4'    => 'UNIT3D немає відкритої реєстрації, кожний учасник спільноти був ретельно відібраний і запрошений іншим учасником. Це дозволяє нам сформувати спільноту однодумців, тих людей, яким можна довіряти, і які обєднані однією ідеєю.',
    'aboutus-advantage5'    => 'Наш сервіс піклується про збереження Вашої конфіденційності і Ваших приватних даних. Те, що саме буде видимим для інших вирішуєте Ви самі.',
    'aboutus-header'        => 'Привіт',
    'aboutus-rules'         => 'Що нам потрібно від Вас',
    'aboutus-rules1'        => 'Бути активним учасником спільноти! Це означає брати продуктивну участь у бесідах, створювати нові релізи, підтримувати наявні релізи та допомагати іншим учасникам, якщо це можливо.',
    'aboutus-rules2'        => 'Щоб Ви прочитали наші правила, поважали та дотримувалися їх!',
    'aboutus-rules3'        => 'Вносьте свої пропозиції! Ми прагнемо зробити UNIT3D ще кращою. Ми не гарантуємо, що кожна пропозиція буде реалізована, але кожна буде розглянута. Дякуємо!',
    'aboutus-welcome'       => 'Давайте поговоримо про',
    'aboutus-welcome-desc'  => 'UNIT3D – це створена <em>спільнотою</em> база даних фільмів/серіалів. Всі дані були додані нашими чудовими учасниками. Основний фокус UNIT3D зосереджено на HD+ контенті, розвитку проактивної спільноти та якісному сервісі.',
    'blacklist-browsers'    => 'Браузери',
    'blacklist-btclient'    => 'Клієнт BitTorrent',
    'blacklist-clients'     => 'Клієнти',
    'blacklist-desc'        => 'Наступні браузери та клієнти Bittorrent внесені до чорного списку / заборонені від використання: назва',
    'blacklist-webbrowser'  => 'Веб-браузер',
    'blacklist-emaildomain' => 'Заблокований домен',
    'email-blacklist-desc'  => 'Наступні домени електронної пошти заблоковані від використання. Ви не можете зареєструватися або надіслати запрошення до наступного.',
    'email-whitelist-desc'  => 'Наступні домени електронної пошти є єдиними домену, які можна використовувати. Ви можете тільки зареєструвати або надіслати запрошення за допомогою наступного.',
    'staff-group'           => 'Група',
    'staff-title'           => 'Назва',
    'whitelist-emaildomain' => 'Довірений домен',
];
