<?php
return [
    /**
 * NOTICE OF LICENSE.
 *
 * UNIT3D Community Edition is open-sourced software licensed under the GNU Affero General Public License v3.0
 * The details is bundled with this project in the file LICENSE.txt.
 *
 * @project    UNIT3D Community Edition
 *
 * @author     HDVinnie <hdinnovations@protonmail.com>
 * @license    https://www.gnu.org/licenses/agpl-3.0.en.html/ GNU Affero General Public License v3.0
 */
    'aboutus-advantage' => 'فائدہ',
    'aboutus-advantage1' => 'ہم نے ایچ ڈی ویڈیو / آڈیو اور تکنیکی مدد کی دنیا میں اچھی طرح سے مہارت حاصل کرنے والے اراکین اور عملے کا تجربہ کیا ہے.',
    'aboutus-advantage2' => 'فلموں اور ٹی وی کے شوز کے لئے ہمارے وسیع جذبے کے ساتھ ساتھ، ہم کسی بھی چیز کے بہترین انتخاب میں سے ایک پیش کرتے ہیں جو اکثر - FANRES نہیں ہیں! آپ کو ہمارے مواد لاؤٹروں پر بہت بڑا شکریہ .',
    'aboutus-advantage3' => 'جب ہم سائٹ کو چلانے اور چلانے کے لئے عطیہ کو قبول کرتے ہیں تو وہاں سائٹ پر پیسٹیرز یا بینر نہیں ہوں گے. ہم سے گزارش نہیں',
    'aboutus-advantage4' => 'ہماری کمیونٹی اس کی ابتدائی عمر کے لئے دوسرا ہے. ہمارے عملے اور userbase کے درمیان، ہمیشہ مدد کے لئے یہاں تھے. آپ کے تجربے کو یقینی بنانے کے بارے میں پرجوش تھے: عنوان حیرت انگیز سے کم نہیں ہے.',
    'aboutus-advantage5' => 'ہماری خدمت دنیا بھر میں بہت سے لوگ روزانہ استعمال کرتی ہے. ہم نے ثابت کیا کہ ہم اپنے کوڈ بیس کی فعالیت اور سیکورٹی کے بارے میں دیکھتے ہیں اور اس پر اعتماد کیا جا سکتا ہے اور اس پر انحصار کیا گیا ہے. ہمارے ڈویلپرز روزانہ کام کرنے کے لئے روزانہ کام کرتے ہیں.',
    'aboutus-header' => 'ہیلو وہاں',
    'aboutus-rules' => 'ہمیں آپ کی ضرورت ہے',
    'aboutus-rules1' => 'کمیونٹی کا ایک فعال رکن بننے کے لئے! اس سے بات چیت میں گفتگو میں شامل ہونے کا مطلب ہے، منظور شدہ مواد شامل کریں اور اگر آپ قابل ہو تو دوسرے صارفین کو مدد کریں.',
    'aboutus-rules2' => 'مکمل طور پر قواعد پڑھنے کے لئے اور ان کا احترام کرو!',
    'aboutus-rules3' => 'تجاویز بنائیں! ہم بنانے کے لئے کوشش کر رہے ہیں: ہر دن بہتر عنوان. ہم نے یہ دعوی کیا کہ ہر تجویز کا استعمال کیا جائے گا، لیکن یہ نئے خیالات کو دیکھنے کے لئے کبھی درد نہیں ہوتا.',
    'aboutus-welcome' => 'اسکے بارے میں بات کرتے ہیں',
    'aboutus-welcome-desc' => ': عنوان کمیونٹی کی تعمیر شدہ مووی / ٹی وی / فینیسیس ڈیٹا بیس ہے. 2017 کے بعد سے ہمارے حیرت انگیز برادری کے ذریعہ اعداد و شمار کے ہر ٹکڑے کو شامل کیا گیا ہے. عنوانات مضبوط توجہ ایچ ڈی مواد، ایک فعال userbase، ایک خوفناک / محفوظ کوڈ بیس اور ایک مددگار اور دوستانہ اسٹاف ٹیم پر ہے.',
    'blacklist-browsers' => 'براؤزر',
    'blacklist-btclient' => 'بٹ ٹرنر کلائنٹ',
    'blacklist-clients' => 'کلائنٹ',
    'blacklist-desc' => 'مندرجہ بالا براؤزر اور بٹورٹ کلائنٹ کالعدم / غیر منقطع ہونے سے حرام ہیں: عنوان',
    'blacklist-webbrowser' => 'ویب براؤزر',
    'blacklist-emaildomain' => 'بلاک شدہ ڈومین',
    'email-blacklist-desc' => 'مندرجہ ذیل ای میل ڈومینز استعمال ہونے سے روک رہے ہیں. آپ درج ذیل میں مدعو نہیں کرسکتے ہیں یا بھیج سکتے ہیں.',
    'email-whitelist-desc' => 'مندرجہ ذیل ای میل ڈومینز صرف ای میل ڈومینز استعمال ہونے کے لئے ہیں. آپ صرف رجسٹر یا مندرجہ ذیل کا استعمال کرتے ہوئے مدعو بھیج سکتے ہیں.',
    'staff-group' => 'گروپ',
    'staff-title' => 'عنوان',
    'whitelist-emaildomain' => 'قابل اعتماد ڈومین',
];
