<?php
return [
    /**
 * NOTICE OF LICENSE.
 *
 * UNIT3D Community Edition is open-sourced software licensed under the GNU Affero General Public License v3.0
 * The details is bundled with this project in the file LICENSE.txt.
 *
 * @project    UNIT3D Community Edition
 *
 * @author     HDVinnie <hdinnovations@protonmail.com>
 * @license    https://www.gnu.org/licenses/agpl-3.0.en.html/ GNU Affero General Public License v3.0
 */
    'aboutus-advantage' => 'مزیت',
    'aboutus-advantage1' => 'ما اعضای و کارکنان را تجربه کرده ایم که در زمینه پشتیبانی از ویدئو / صوتی و فنی HD در جهان شناخته شده اند.',
    'aboutus-advantage2' => 'همراه با شور و شوق گسترده ما برای فیلم ها و تلویزیون نشان می دهد، ما نیز ارائه یکی از بهترین انتخاب چیزی است که بیشتر - FANRES! از شما بسیار سپاسگزارم.',
    'aboutus-advantage3' => 'در حالی که ما دریافت کمک های مالی برای نگهداری سایت را انجام می دهیم، هیچ PM و یا آگهی ها در سایت وجود نخواهد داشت. هیچ گناه از ما',
    'aboutus-advantage4' => 'جامعه ما دومین کسی است که برای سنین اولیه خود انتخاب کرده است. بین کارکنان ما و کاربر پایگاه همیشه برای کمک بود. در مورد اطمینان از اینکه تجربه خود را در مورد: عنوان چیزی شگفت انگیز نیست، پرشور هستید.',
    'aboutus-advantage5' => 'خدمات ما روزانه توسط بسیاری از مردم در سراسر جهان استفاده می شود. Weve اثبات کرد که ما در مورد قابلیت و امنیت کدباز ما مراقبت می کنیم و می توان آن را مورد اعتماد و اعتماد قرار داد. توسعه دهندگان ما روزانه کار می کنند تا پایگاهی واقعا نسل نهایی را ارائه دهند.',
    'aboutus-header' => 'سلام',
    'aboutus-rules' => 'آنچه ما از شما نیاز داریم',
    'aboutus-rules1' => 'برای عضویت فعال در جامعه! این به این معنی است که به صورت مکالمه به صورت مولد، محتوای تأیید شده اضافه کنید و اگر بتوانید به دیگر کاربران کمک کنید.',
    'aboutus-rules2' => 'برای خواندن قوانین کامل و لطفا به آنها احترام بگذارید!',
    'aboutus-rules3' => 'پیشنهادات ما در حال تلاش برای ایجاد: عنوان بهتر هر روز. ما گفتیم که هر پیشنهادی مورد استفاده قرار خواهد گرفت، اما هرگز به نظر نمیرسد.',
    'aboutus-welcome' => 'بیا راجع بهش حرف بزنیم',
    'aboutus-welcome-desc' => ': عنوان یک پایگاه داده فیلم / تلویزیون / FANRES ساخته شده در جامعه است . هر قطعه ای از اطلاعات توسط جامعه شگفت انگیز ما از سال 2017 اضافه شده است. عناوین تمرکز اصلی بر روی محتوای HD، پایگاه کاربر فعال، پایگاه کد عالی / امن و تیم کارکنان مفید و دوستانه است.',
    'blacklist-browsers' => 'مرورگرها',
    'blacklist-btclient' => 'مشتری BitTorrent',
    'blacklist-clients' => 'مشتریان',
    'blacklist-desc' => 'مرورگرهای زیر و مشتریان Bittorrent لیست سیاه / ممنوعه از Annoucing به: عنوان',
    'blacklist-webbrowser' => 'مرورگر اینترنت',
    'blacklist-emaildomain' => 'دامنه مسدود شده',
    'email-blacklist-desc' => 'دامنه های ایمیل زیر استفاده می شوند. شما نمیتوانید ثبت نام کنید یا دعوت کنید تا به دنبال.',
    'email-whitelist-desc' => 'دامنه های ایمیل زیر تنها دامنه های ایمیل مجاز به استفاده هستند. شما فقط می توانید ثبت نام کنید و یا درخواست دعوت با استفاده از زیر.',
    'staff-group' => 'گروه',
    'staff-title' => 'عنوان',
    'whitelist-emaildomain' => 'دامنه قابل اعتماد',
];
